Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Single click to open an element
af: Enkelklik om 'n element oop te maak
ar: نقرة واحدة لفتح عنصر
az: Elementi açmaq üçün bir kliklə
be: Адзін клік, каб адкрыць элемент
bg: Едно кликване за отваряне на елемент
bn: একটি উপাদান খুলতে একক ক্লিক করুন
ca: Un sol clic per obrir un element
cs: Jediným kliknutím otevřete prvek
cy: Cliciwch sengl i agor elfen
da: Et enkelt klik for at åbne et element
de: Klicken Sie einmal, um ein Element zu öffnen
el: Ένα μόνο κλικ για να ανοίξετε ένα στοιχείο
eo: Unu alklaku por malfermi elementon
es: Un solo clic para abrir un elemento
et: Elemendi avamiseks tehke üks klõps
eu: Egin klik bakarra elementu bat irekitzeko
fa: برای باز کردن یک عنصر تنها کلیک کنید
fi: Avaa elementti yhdellä napsautuksella
fil: Isang pag-click upang buksan ang isang elemento
fr: Un clic pour ouvrir un élément
ga: Cliceáil amháin chun eilimint a oscailt
gl: Fai clic só para abrir un elemento
gu: એક તત્વ ખોલવા માટે એક ક્લિક કરો
he: לחיצה אחת כדי לפתוח אלמנט
hi: किसी तत्व को खोलने के लिए सिंगल क्लिक करें
hr: Jedan klik za otvaranje elementa
hu: Egyetlen kattintással megnyithat egy elemet
hy: Մեկ կտտոց՝ տարրը բացելու համար
id: Satu klik untuk membuka elemen
is: Einn smellur til að opna frumefni
it: Clic singolo per aprire un elemento
ja: シングルクリックして要素を開きます
ka: ელემენტის გასახსნელად ერთი დაწკაპუნებით
km: ចុចមួយដងដើម្បីបើកធាតុមួយ។
kn: ಅಂಶವನ್ನು ತೆರೆಯಲು ಒಂದೇ ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 한 번 클릭하여 요소 열기
lo: ຄລິກດຽວເພື່ອເປີດອົງປະກອບ
lt: Vienu paspaudimu atidarykite elementą
lv: Ar vienu klikšķi atveriet elementu
mk: Еден клик за да се отвори елемент
ms: Satu klik untuk membuka elemen
mt: Ikklikkja waħda biex tiftaħ element
nb: Enkeltklikk for å åpne et element
nl: Enkele klik om een ​​element te openen
pl: Pojedyncze kliknięcie, aby otworzyć element
pt_pt: Clique único para abrir um elemento
ro: Un singur clic pentru a deschide un element
ru: Один щелчок, чтобы открыть элемент
sk: Jediným kliknutím otvoríte prvok
sl: En klik za odpiranje elementa
sq: Një klikim i vetëm për të hapur një element
sr: Један клик да отворите елемент
sv: Ett klick för att öppna ett element
ta: ஒரு உறுப்பைத் திறக்க ஒற்றை கிளிக் செய்யவும்
te: మూలకాన్ని తెరవడానికి ఒకే క్లిక్ చేయండి
th: คลิกเพียงครั้งเดียวเพื่อเปิดองค์ประกอบ
uk: Натисніть один раз, щоб відкрити елемент
ur: ایک عنصر کو کھولنے کے لیے سنگل کلک کریں۔
vi: Nhấp một lần để mở phần tử
yi: איין גיט צו עפענען אַן עלעמענט
zh_cn: 单击打开一个元素
zh_tw: 按一下以開啟項目

# Color scheme dark always active
source: Colour scheme dark always active
af: Kleurskema donker altyd aktief
ar: نظام الألوان داكن نشط دائمًا
az: Rəng sxemi qaranlıq həmişə aktivdir
be: Колеравая гама цёмная заўсёды актыўная
bg: Тъмната цветова схема винаги е активна
bn: রঙের স্কিম অন্ধকার সবসময় সক্রিয়
ca: Esquema de colors fosc sempre actiu
cs: Barevné schéma tmavé je vždy aktivní
cy: Cynllun lliw tywyll bob amser yn weithredol
da: Farveskema mørkt altid aktivt
de: Farbschema dunkel immer aktiv
el: Ο συνδυασμός χρωμάτων σκούρο πάντα ενεργός
eo: Kolorskemo malhela ĉiam aktiva
es: Esquema de color oscuro siempre activo
et: Värvilahendus tume alati aktiivne
eu: Kolore-eskema iluna beti aktibo
fa: طرح رنگ تیره همیشه فعال است
fi: Värimaailma tumma aina aktiivinen
fil: Madilim ang kulay na laging aktibo
fr: Jeu de couleurs sombre toujours actif
ga: Scéim dathanna dorcha i gcónaí gníomhach
gl: Esquema de cores escuro sempre activo
gu: રંગ યોજના શ્યામ હંમેશા સક્રિય
he: ערכת צבעים כהה תמיד פעילה
hi: रंग योजना गहरा हमेशा सक्रिय
hr: Shema boja tamna uvijek aktivna
hu: Színséma sötét mindig aktív
hy: Գունային սխեման մուգ միշտ ակտիվ
id: Skema warna gelap selalu aktif
is: Litasamsetning dökk alltaf virk
it: Schema colore scuro sempre attivo
ja: ダークカラースキームは常にアクティブです
ka: მუქი ფერის სქემა ყოველთვის აქტიურია
km: ពណ៌ចម្រុះងងឹតតែងតែសកម្ម
kn: ಕಲರ್ ಸ್ಕೀಮ್ ಡಾರ್ಕ್ ಯಾವಾಗಲೂ ಸಕ್ರಿಯವಾಗಿರುತ್ತದೆ
ko: 색 구성표 어두운 항상 활성
lo: ຮູບແບບສີມືດເຮັດວຽກສະເໝີ
lt: Spalvų schema tamsi visada aktyvi
lv: Krāsu shēma tumša vienmēr aktīva
mk: Шема на бои темно секогаш активна
ms: Skema warna gelap sentiasa aktif
mt: Skema tal-kulur skur dejjem attiv
nb: Fargeskjema mørk alltid aktiv
nl: Kleurenschema donker altijd actief
pl: Kolorystyka ciemna zawsze aktywna
pt_pt: Esquema de cores escuro sempre ativo
ro: Schema de culori întunecată întotdeauna activă
ru: Цветовая схема темная всегда активна
sk: Farebná schéma tmavá vždy aktívna
sl: Barvna shema temna je vedno aktivna
sq: Skema e ngjyrave të errëta gjithmonë aktive
sr: Шема боја тамна је увек активна
sv: Färgschema mörkt alltid aktivt
sw: Mpangilio wa rangi giza unafanya kazi kila wakati
ta: இருண்ட வண்ணத் திட்டம் எப்போதும் சுறுசுறுப்பாக இருக்கும்
te: ముదురు రంగు పథకం ఎల్లప్పుడూ చురుకుగా ఉంటుంది
th: ชุดรูปแบบสีเข้มใช้งานได้เสมอ
uk: Колірна схема темна завжди активна
ur: رنگ سکیم سیاہ ہمیشہ فعال
vi: Phối màu tối luôn hoạt động
yi: קאָליר סכעמע טונקל שטענדיק אַקטיוו
zh_cn: 配色方案深色始终处于活动状态
zh_tw: 一律使用深色模式

# Expanded
source: Advanced
af: Uitgebreid
ar: موسع
az: Genişləndirilmiş
be: Пашыраны
bg: Разширено
bn: প্রসারিত
ca: Ampliat
cs: Rozšířený
cy: Ehangwyd
da: Udvidet
de: Erweitert
el: Αναπτυγμένος
eo: Vastigita
es: Expandido
et: Laiendatud
eu: Zabaldua
fa: منبسط
fi: Laajennettu
fil: Pinalawak
fr: Étendu
ga: Leathnaithe
gl: Ampliado
gu: વિસ્તૃત
he: מוּרחָב
hi: विस्तारित
hr: Prošireno
hu: Kiterjesztett
hy: Ընդլայնված
id: Diperluas
is: Útvíkkað
it: allargato
ja: 拡張された
ka: გაფართოვდა
km: បានពង្រីក
kn: ವಿಸ್ತರಿಸಲಾಗಿದೆ
ko: 퍼지는
lo: ຂະຫຍາຍ
lt: Išplėstas
lv: Izvērsts
mk: Проширен
ms: Dikembangkan
mt: Estiża
nb: Utvidet
nl: uitgebreid
pl: Rozszerzony
pt_pt: expandido
ro: Extins
ru: Расширенный
sk: Rozšírené
sl: Razširjeno
sq: Zgjeruar
sr: Проширен
sv: Expanderat
ta: விரிவாக்கப்பட்டது
te: విస్తరించింది
th: ขยาย
uk: Розширений
ur: توسیع شدہ
vi: mở rộng
yi: יקספּאַנדיד
zh_cn: 扩展
zh_tw: 進階

source: At mouse location
af: Op die plek van die muis
ar: في موقع الماوس
az: Siçan yerində
be: На месцы мышкі
bg: На мястото на мишката
bn: মাউস অবস্থানে
ca: A la ubicació del ratolí
cs: V místě myši
cy: Yn lleoliad y llygoden
da: På musens placering
de: Am Standort der Maus
el: Στη θέση του ποντικιού
eo: Ĉe musloko
es: En la ubicación del ratón
et: Hiire asukohas
eu: Saguaren kokapenan
fa: در محل ماوس
fi: Hiiren sijainnissa
fil: Sa lokasyon ng mouse
fr: À l'emplacement de la souris
ga: Ag suíomh luch
gl: Na localización do rato
gu: માઉસ સ્થાન પર
he: במיקום העכבר
hi: माउस स्थान पर
hr: Na mjestu miša
hu: Az egér helyén
hy: Մկնիկի գտնվելու վայրում
id: Di lokasi tikus
is: Á músarstað
it: Alla posizione del mouse
ja: マウスの位置で
ka: მაუსის ადგილმდებარეობაზე
km: នៅទីតាំងកណ្តុរ
kn: ಮೌಸ್ ಸ್ಥಳದಲ್ಲಿ
ko: 마우스 위치에서
lo: ທີ່​ຕັ້ງ​ຂອງ​ຫນູ​
lt: Pelės vietoje
lv: Peles atrašanās vietā
mk: На локација на глувчето
ms: Di lokasi tetikus
mt: Fil-post tal-ġurdien
nb: På museplassering
nl: Op muislocatie
pl: W lokalizacji myszy
pt_pt: Na localização do mouse
ro: La locația mouse-ului
ru: В месте расположения мыши
sk: Na mieste myši
sl: Na mestu miške
sq: Në vendndodhjen e miut
sr: На локацији миша
sv: På musplatsen
sw: Katika eneo la panya
ta: சுட்டி இடத்தில்
te: మౌస్ స్థానంలో
th: ที่ตำแหน่งของเมาส์
uk: На місці миші
ur: ماؤس کے مقام پر
vi: Tại vị trí chuột
yi: אין מויז אָרט
zh_cn: 在鼠标位置
zh_tw: 滑鼠指標位置

# Changing directory
source: Change the directory
af: Verander gids
ar: تغيير الدليل
az: Kataloqun dəyişdirilməsi
be: Змена каталога
bg: Смяна на директорията
bn: ডিরেক্টরি পরিবর্তন
ca: Canvi de directori
cs: Změna adresáře
cy: Newid cyfeiriadur
da: Skifter mappe
de: Verzeichnis wechseln
el: Αλλαγή καταλόγου
eo: Ŝanĝante dosierujon
es: Cambio de directorio
et: Kataloogi muutmine
eu: Direktorioa aldatzen
fa: تغییر دایرکتوری
fi: Vaihdetaan hakemistoa
fil: Pagbabago ng direktoryo
fr: Changement de répertoire
ga: Eolaire a athrú
gl: Cambiando directorio
gu: ડિરેક્ટરી બદલવી
he: משנה ספרייה
hi: निर्देशिका बदल रही है
hr: Promjena imenika
hu: Címtár módosítása
hy: տեղեկատուի փոփոխություն
id: Mengubah direktori
is: Skipt um skrá
it: Cambio rubrica
ja: ディレクトリの変更
ka: დირექტორია იცვლება
km: ការផ្លាស់ប្តូរថត
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ಬದಲಾಯಿಸಲಾಗುತ್ತಿದೆ
ko: 디렉토리 변경
lo: ການປ່ຽນແປງໄດເລກະທໍລີ
lt: Keičiamas katalogas
lv: Mainot direktoriju
mk: Се менува директориумот
ms: Menukar direktori
mt: Bdil tad-direttorju
nb: Bytter katalog
nl: Veranderende map
pl: Zmiana katalogu
pt_pt: Mudando de diretório
ro: Schimbarea directorului
ru: Изменение каталога
sk: Zmena adresára
sl: Spreminjanje imenika
sq: Po ndryshon direktoriumin
sr: Мењање именика
sv: Byter katalog
sw: Kubadilisha saraka
ta: கோப்பகத்தை மாற்றுகிறது
te: డైరెక్టరీని మారుస్తోంది
th: การเปลี่ยนไดเร็กทอรี
uk: Зміна каталогу
ur: ڈائرکٹری کو تبدیل کرنا
vi: Thay đổi thư mục
yi: טשאַנגינג וועגווייַזער
zh_cn: 更改目录
zh_tw: 變更目錄

source: Click
af: Klik
ar: انقر
az: klikləyin
be: Націсніце
bg: Кликнете
bn: ক্লিক
ca: Feu clic
cs: Klikněte
cy: Cliciwch
da: Klik
de: Klicken
el: Κάντε κλικ
eo: Klaku
es: Hacer clic
et: Klõpsake
eu: Egin klik
fa: کلیک
fi: Klikkaus
fil: I-click
fr: Cliquez sur
ga: Cliceáil
gl: Fai clic
gu: ક્લિક કરો
he: נְקִישָׁה
hi: क्लिक
hr: Klik
hu: Kattintson
hy: Սեղմել
id: Klik
is: Smellur
it: Clic
ja: クリック
ka: დააწკაპუნეთ
km: ចុច
kn: ಕ್ಲಿಕ್
ko: 딸깍 하는 소리
lo: ກົດ
lt: Spustelėkite
lv: Klikšķis
mk: Кликнете
ms: klik
mt: Ikklikkja
nb: Klikk
nl: Klik
pl: Kliknij
pt_pt: Clique
ro: Clic
ru: Нажмите
sk: Kliknite
sl: Kliknite
sq: Klikoni
sr: Кликните
sv: Klick
sw: Bofya
ta: கிளிக் செய்யவும்
te: క్లిక్ చేయండి
th: คลิก
uk: Натисніть
ur: کلک کریں۔
vi: Nhấp chuột
yi: דריקט
zh_cn: 点击
zh_tw: 點選

# Customize
source: Customise
af: Pasmaak
ar: يعدل أو يكيف
az: Özəlləşdirmək
be: Наладзіць
bg: Персонализиране
bn: কাস্টমাইজ করুন
ca: Personalitza
cs: Přizpůsobit
cy: Addasu
da: Tilpas
de: Anpassen
el: Προσαρμογή
eo: Agordu
es: personalizar
et: Kohanda
eu: Pertsonalizatu
fa: شخصی سازی
fi: Mukauta
fil: I-customize
fr: Personnaliser
ga: Saincheap
gl: Personalizar
gu: કસ્ટમાઇઝ કરો
he: התאמה אישית
hi: अनुकूलित करें
hr: Prilagodite
hu: Testreszab
hy: Անհատականացնել
id: Sesuaikan
is: Sérsníða
it: personalizzare
ja: カスタマイズ
ka: მორგება
km: ប្ដូរតាមបំណង
kn: ಕಸ್ಟಮೈಸ್ ಮಾಡಿ
ko: 커스터마이징
lo: ປັບແຕ່ງ
lt: Pritaikyti
lv: Pielāgot
mk: Прилагодете
ms: Sesuaikan
mt: Ippersonalizza
nb: Tilpass
nl: Aanpassen
pl: Dostosuj
pt_pt: Customizar
ro: Personalizați
ru: Настроить
sk: Prispôsobiť
sl: Prilagoditi
sq: Personalizoje
sr: Прилагоди
sv: Anpassa
sw: Geuza kukufaa
ta: தனிப்பயனாக்கலாம்
te: అనుకూలీకరించండి
th: ปรับแต่ง
uk: Налаштувати
ur: حسب ضرورت بنائیں
vi: tùy chỉnh
yi: קאַסטאַמייז
zh_cn: 定制
zh_tw: 自訂

source: Default
af: Verstek
ar: تقصير
az: Defolt
be: Па змаўчанні
bg: По подразбиране
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
cy: Diofyn
da: Standard
de: Standard
el: Προκαθορισμένο
eo: Defaŭlte
es: Por defecto
et: Vaikimisi
eu: Lehenetsia
fa: پیش فرض
fi: Oletus
fr: Défaut
ga: Réamhshocrú
gl: Por defecto
gu: ડિફૉલ્ટ
he: בְּרִירַת מֶחדָל
hi: गलती करना
hr: Zadano
hu: Alapértelmezett
hy: Կանխադրված
id: Bawaan
is: Sjálfgefið
it: Predefinito
ja: デフォルト
ka: ნაგულისხმევი
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ko: 기본
lo: ຄ່າເລີ່ມຕົ້ນ
lt: Numatytas
lv: Noklusējums
mk: Стандардно
ms: Lalai
nb: Misligholde
nl: Standaard
pl: Domyślny
pt_pt: Padrão
ro: Mod implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sq: E paracaktuar
sr: Уобичајено
sv: Standard
sw: Chaguomsingi
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
uk: За замовчуванням
ur: طے شدہ
vi: Mặc định
yi: פעליקייַט
zh_cn: 默认
zh_tw: 預設

source: If the focus is lost and the mouse is still on the menu
af: As die fokus verloor word en die muis is steeds op die spyskaart
ar: في حالة فقد التركيز والماوس لا يزال على القائمة
az: Fokus itibsə və siçan hələ də menyudadırsa
be: Калі фокус страчаны, а мышка ўсё яшчэ знаходзіцца ў меню
bg: Ако фокусът е изгубен и мишката все още е в менюто
bn: যদি ফোকাস হারিয়ে যায় এবং মাউস এখনও মেনুতে থাকে
ca: Si es perd el focus i el ratolí encara està al menú
cs: Pokud dojde ke ztrátě fokusu a myš je stále v nabídce
cy: Os yw'r ffocws yn cael ei golli a bod y llygoden yn dal ar y ddewislen
da: Hvis fokus er tabt, og musen stadig er på menuen
de: Wenn der Fokus verloren geht und sich die Maus immer noch im Menü befindet
el: Εάν χαθεί η εστίαση και το ποντίκι βρίσκεται ακόμα στο μενού
eo: Se la fokuso estas perdita kaj la muso ankoraŭ estas en la menuo
es: Si se pierde el foco y el mouse todavía está en el menú
et: Kui fookus on kadunud ja hiir on endiselt menüüs
eu: Fokua galdu eta sagua oraindik menuan badago
fa: اگر فوکوس از بین رفته باشد و ماوس همچنان در منو باشد
fi: Jos tarkennus katoaa ja hiiri on edelleen valikossa
fil: Kung nawala ang focus at nasa menu pa rin ang mouse
fr: Si le focus est perdu et que la souris est toujours sur le menu
ga: Má tá an fócas caillte agus an luch fós ar an roghchlár
gl: Se o foco se perde e o rato aínda está no menú
gu: જો ફોકસ ખોવાઈ ગયું હોય અને માઉસ હજુ પણ મેનુ પર હોય
he: אם הפוקוס אובד והעכבר עדיין בתפריט
hi: यदि फोकस खो गया है और माउस अभी भी मेनू पर है
hr: Ako se fokus izgubi, a miš je i dalje na izborniku
hu: Ha a fókusz elveszett, és az egér továbbra is a menüben van
hy: Եթե ​​ֆոկուսը կորել է, և մկնիկը դեռ մենյուում է
id: Jika fokus hilang dan mouse masih berada di menu
is: Ef fókusinn glatast og músin er enn á valmyndinni
it: Se lo stato attivo viene perso e il mouse è ancora sul menu
ja: フォーカスが失われ、マウスがまだメニュー上にある場合
ka: თუ ფოკუსი დაკარგულია და მაუსი კვლავ მენიუშია
km: ប្រសិនបើការផ្តោតអារម្មណ៍ត្រូវបានបាត់បង់ ហើយកណ្តុរនៅតែស្ថិតនៅលើម៉ឺនុយ
kn: ಗಮನವು ಕಳೆದುಹೋದರೆ ಮತ್ತು ಮೌಸ್ ಇನ್ನೂ ಮೆನುವಿನಲ್ಲಿದೆ
ko: 포커스가 사라지고 마우스가 여전히 메뉴에 있는 경우
lo: ຖ້າຫາກວ່າຈຸດສຸມແມ່ນສູນເສຍແລະຫນູຍັງຢູ່ໃນເມນູ
lt: Jei židinys prarastas, o pelė vis dar yra meniu
lv: Ja fokuss ir zaudēts un pele joprojām atrodas izvēlnē
mk: Ако фокусот се изгуби и глувчето е сè уште на менито
ms: Jika fokus hilang dan tetikus masih berada di menu
mt: Jekk l-attenzjoni tintilef u l-maws ikun għadu fuq il-menu
nb: Hvis fokuset er tapt og musen fortsatt er på menyen
nl: Als de focus verloren is en de muis nog steeds in het menu staat
pl: Jeśli fokus zostanie utracony, a mysz nadal znajduje się w menu
pt_pt: Se o foco for perdido e o mouse ainda estiver no menu
ro: Dacă focalizarea este pierdută și mouse-ul este încă în meniu
ru: Если фокус потерян, а мышь все еще находится в меню
sk: Ak sa stratí zameranie a myš je stále v ponuke
sl: Če se fokus izgubi in je miška še vedno v meniju
sq: Nëse fokusi humbet dhe miu është ende në meny
sr: Ако је фокус изгубљен, а миш је и даље у менију
sv: Om fokus tappas och musen fortfarande finns på menyn
ta: கவனம் தொலைந்து, மவுஸ் இன்னும் மெனுவில் இருந்தால்
te: ఫోకస్ కోల్పోయి, మౌస్ ఇప్పటికీ మెనులో ఉంటే
th: หากโฟกัสหายไปและเมาส์ยังอยู่บนเมนู
uk: Якщо фокус втрачено, а миша все ще знаходиться в меню
ur: اگر توجہ ختم ہو جائے اور ماؤس ابھی بھی مینو پر موجود ہے۔
vi: Mất nét mà chuột vẫn ở menu
yi: אויב דער פאָקוס איז פאַרפאַלן און די מויז איז נאָך אויף די מעניו
zh_cn: 如果焦点丢失并且鼠标仍在菜单上
zh_tw: 如果失去焦點且滑鼠指標仍在選單上

source: Milliseconds until a menu opens when the mouse is on it
af: Millisekondes totdat 'n spyskaart oopmaak wanneer die muis daarop is
ar: ملي ثانية حتى تفتح القائمة عندما يكون الماوس عليها
az: Siçan üzərində olduqda menyu açılana qədər millisaniyə
be: Мілісекунды да адкрыцця меню пры навядзенні на яго мышы
bg: Милисекунди до отваряне на меню, когато мишката е върху него
bn: মিলিসেকেন্ড যতক্ষণ না একটি মেনু খোলা হয় যখন মাউস এটিতে থাকে
ca: Mil·lisegons fins que s'obre un menú quan hi ha el ratolí
cs: Milisekundy do otevření nabídky, když je na ní myš
cy: Milieiliadau nes bod dewislen yn agor pan fydd y llygoden arno
da: Millisekunder, indtil en menu åbnes, når musen er på den
de: Millisekunden, bis sich ein Menü öffnet, wenn sich die Maus darauf befindet
el: Χιλιοστά του δευτερολέπτου μέχρι να ανοίξει ένα μενού όταν το ποντίκι είναι σε αυτό
eo: Milisekundoj ĝis menuo malfermiĝas kiam la muso estas sur ĝi
es: Milisegundos hasta que se abre un menú cuando el mouse está sobre él
et: Millisekundid, kuni menüü avaneb, kui hiir on sellel
eu: Milisegundu bat sagua gainean dagoenean menu bat ireki arte
fa: میلی ثانیه تا زمانی که یک منو باز شود وقتی ماوس روی آن است
fi: Millisekuntia, kunnes valikko avautuu, kun hiiri on sen päällä
fil: Milliseconds hanggang magbukas ang isang menu kapag ang mouse ay nasa ibabaw nito
fr: Millisecondes jusqu'à ce qu'un menu s'ouvre lorsque la souris est dessus
ga: Milleasoicindí go dtí go n-osclaíonn roghchlár nuair a bhíonn an luch air
gl: Milisegundos ata que se abre un menú cando o rato está sobre el
gu: જ્યારે માઉસ તેના પર હોય ત્યારે મેનૂ ખુલે ત્યાં સુધી મિલિસેકન્ડ
he: אלפיות שניות עד שתפריט נפתח כאשר העכבר נמצא עליו
hi: जब माउस उस पर होता है तो मेनू खुलने तक मिलीसेकेंड
hr: Milisekunde do otvaranja izbornika kada je miš na njemu
hu: Ezredmásodperc, amíg meg nem nyílik egy menü, amikor az egér rajta van
hy: Միլիվայրկյաններ, մինչև մենյու բացվի, երբ մկնիկը դրա վրա է
id: Milidetik hingga menu terbuka saat mouse berada di atasnya
is: Millisúndur þar til valmynd opnast þegar músin er á henni
it: Millisecondi fino all'apertura di un menu quando il mouse è su di esso
ja: マウスを置いたときにメニューが開くまでのミリ秒数
ka: მილიწამებში მენიუს გახსნამდე, როცა მასზე მაუსია
km: មិល្លីវិនាទីរហូតដល់ម៉ឺនុយមួយបើកនៅពេលដែលកណ្ដុរនៅលើវា។
kn: ಮೌಸ್ ಅದರ ಮೇಲೆ ಇರುವಾಗ ಮೆನು ತೆರೆಯುವವರೆಗೆ ಮಿಲಿಸೆಕೆಂಡುಗಳು
ko: 메뉴 위에 마우스를 놓았을 때 메뉴가 열릴 때까지 밀리초
lo: milliseconds ຈົນກ່ວາເມນູເປີດໃນເວລາທີ່ຫນູຢູ່ເທິງມັນ
lt: Milisekundės, kol atidaromas meniu, kai ant jo yra pelė
lv: Milisekundes, līdz tiek atvērta izvēlne, kad uz tās ir pele
mk: Милисекунди додека не се отвори мени кога глувчето е на него
ms: Milisaat sehingga menu dibuka apabila tetikus berada di atasnya
mt: Millisekondi sakemm jinfetaħ menu meta l-maws ikun fuqu
nb: Millisekunder til en meny åpnes når musen er på den
nl: Milliseconden tot een menu opent wanneer de muis erop staat
pl: Milisekundy do otwarcia menu, gdy znajduje się na nim mysz
pt_pt: Milissegundos até que um menu seja aberto quando o mouse estiver sobre ele
ro: Milisecunde până când se deschide un meniu când mouse-ul este pe el
ru: Миллисекунды до открытия меню при наведении на него мыши
sk: Milisekundy, kým sa otvorí ponuka, keď je na nej myš
sl: Milisekunde, dokler se meni ne odpre, ko je miška na njem
sq: Milisekonda derisa të hapet një menu kur miu është në të
sr: Милисекунде док се не отвори мени када је миш на њему
sv: Millisekunder tills en meny öppnas när musen är på den
sw: Milisekunde hadi menyu ifunguke wakati kipanya iko juu yake
ta: மவுஸ் இருக்கும் போது மெனு திறக்கும் வரை மில்லி விநாடிகள்
te: మౌస్ దానిపై ఉన్నప్పుడు మెను తెరవబడే వరకు మిల్లీసెకన్లు
th: มิลลิวินาทีจนกระทั่งเมนูเปิดขึ้นเมื่อเมาส์อยู่บนเมนูนั้น
uk: Мілісекунди, доки не відкриється меню, коли на ньому наведено курсор миші
ur: جب ماؤس اس پر ہوتا ہے تو ایک مینو کھلنے تک ملی سیکنڈ
vi: Một phần nghìn giây cho đến khi một menu mở ra khi chuột ở trên đó
yi: מיליסעקאַנדז ביז אַ מעניו אָפּענס ווען די מויז איז אויף עס
zh_cn: 当鼠标放在菜单上时，菜单打开之前的毫秒数
zh_tw: 當滑鼠指標在圖示上時，開啟選單的延遲時間 (毫秒)

source: Milliseconds until the menu closes if the mouse then leaves the menu
af: Millisekondes totdat die spyskaart toemaak as die muis dan die spyskaart verlaat
ar: مللي ثانية حتى يتم إغلاق القائمة إذا غادر الماوس القائمة
az: Siçan menyunu tərk edərsə, menyu bağlanana qədər millisaniyə
be: Мілісекунды, пакуль меню не закрыецца, калі мышка пакіне меню
bg: Милисекунди до затваряне на менюто, ако след това мишката напусне менюто
bn: মেনু বন্ধ না হওয়া পর্যন্ত মিলিসেকেন্ড যদি মাউস মেনু ছেড়ে চলে যায়
ca: Mil·lisegons fins que el menú es tanqui si el ratolí surt del menú
cs: Milisekundy, než se nabídka zavře, pokud myš poté nabídku opustí
cy: Mae milieiliadau nes bod y ddewislen yn cau os bydd y llygoden wedyn yn gadael y ddewislen
da: Millisekunder indtil menuen lukker, hvis musen så forlader menuen
de: Millisekunden bis zum Schließen des Menüs, wenn die Maus anschließend das Menü verlässt
el: Χιλιοστά του δευτερολέπτου μέχρι να κλείσει το μενού εάν το ποντίκι φύγει από το μενού
eo: Milisekundoj ĝis la menuo fermiĝas se la muso tiam forlasas la menuon
es: Milisegundos hasta que el menú se cierre si el mouse sale del menú
et: Millisekundid kuni menüü sulgumiseni, kui hiir seejärel menüüst lahkub
eu: Milisegunduko menua itxi arte sagua menutik irteten bada
fa: اگر موس از منو خارج شود، چند میلی ثانیه تا بسته شدن منو
fi: Millisekuntia, kunnes valikko sulkeutuu, jos hiiri poistuu valikosta
fil: Milliseconds hanggang sa magsara ang menu kung aalis ang mouse sa menu
fr: Millisecondes jusqu'à ce que le menu se ferme si la souris quitte ensuite le menu
ga: Milleasoicindí go dtí go ndúnann an roghchlár má fhágann an luch an roghchlár ansin
gl: Milisegundos ata que se pecha o menú se o rato abandona o menú
gu: જો માઉસ મેનુ છોડે તો મેનુ બંધ થાય ત્યાં સુધી મિલિસેકન્ડ
he: אלפיות שניות עד שהתפריט ייסגר אם העכבר עוזב את התפריט
hi: मेनू बंद होने तक मिलीसेकेंड यदि माउस मेनू छोड़ देता है
hr: Milisekunde do zatvaranja izbornika ako miš tada napusti izbornik
hu: Ezredmásodperc a menü bezárásáig, ha az egér ezután elhagyja a menüt
hy: Միլիվայրկյաններ, մինչև ընտրացանկը փակվի, եթե մկնիկը դուրս գա մենյուից
id: Milidetik hingga menu ditutup jika mouse kemudian meninggalkan menu
is: Millisúndur þar til valmyndin lokar ef músin fer þá úr valmyndinni
it: Millisecondi fino alla chiusura del menu se il mouse lascia il menu
ja: マウスがメニューから離れた場合にメニューが閉じるまでのミリ秒数
ka: მილიწამებში მენიუს დახურვამდე, თუ მაუსი დატოვებს მენიუს
km: មិល្លីវិនាទីរហូតដល់ម៉ឺនុយបិទ ប្រសិនបើកណ្តុរបន្ទាប់មកចាកចេញពីម៉ឺនុយ
kn: ಮೌಸ್ ನಂತರ ಮೆನುವನ್ನು ತೊರೆದರೆ ಮೆನು ಮುಚ್ಚುವವರೆಗೆ ಮಿಲಿಸೆಕೆಂಡುಗಳು
ko: 마우스가 메뉴를 떠나면 메뉴가 닫힐 때까지의 밀리초
lo: milliseconds ຈົນກ່ວາເມນູປິດຖ້າຫາກວ່າຫນູຫຼັງຈາກນັ້ນອອກຈາກເມນູ
lt: Milisekundės, kol meniu užsidaro, jei pelė išeina iš meniu
lv: Milisekundes, līdz izvēlne tiek aizvērta, ja pele pēc tam iziet no izvēlnes
mk: Милисекунди додека менито не се затвори ако глувчето потоа го напушти менито
ms: Milisaat sehingga menu ditutup jika tetikus kemudian meninggalkan menu
mt: Millisekondi sakemm il-menu jagħlaq jekk il-maws imbagħad iħalli l-menu
nb: Millisekunder til menyen lukkes hvis musen da forlater menyen
nl: Milliseconden tot het menu sluit als de muis het menu verlaat
pl: Milisekundy do zamknięcia menu, jeśli mysz opuści menu
pt_pt: Milissegundos até o menu fechar se o mouse sair do menu
ro: Milisecunde până când meniul se închide dacă mouse-ul părăsește meniul
ru: Миллисекунды до закрытия меню, если мышь затем покидает меню
sk: Milisekundy, kým sa ponuka zatvorí, ak myš opustí ponuku
sl: Milisekunde, dokler se meni ne zapre, če miška nato zapusti meni
sq: Milisekonda derisa menyja të mbyllet nëse më pas miu largohet nga menyja
sr: Милисекунде док се мени не затвори ако миш напусти мени
sv: Millisekunder tills menyn stängs om musen sedan lämnar menyn
ta: மவுஸ் மெனுவை விட்டு வெளியேறினால் மெனு மூடப்படும் வரை மில்லி விநாடிகள்
te: మౌస్ మెను నుండి నిష్క్రమిస్తే మెను మూసివేయబడే వరకు మిల్లీసెకన్లు
th: มิลลิวินาทีจนกว่าเมนูจะปิด ถ้าเมาส์ออกจากเมนูแล้ว
uk: Мілісекунди, доки меню не закриється, якщо миша залишить меню
ur: ملی سیکنڈ جب تک مینو بند نہ ہو جائے اگر ماؤس پھر مینو کو چھوڑ دیتا ہے۔
vi: Một phần nghìn giây cho đến khi menu đóng lại nếu sau đó chuột rời khỏi menu
yi: מיליסעקאַנדז ביז די מעניו קלאָוזיז אויב די מויז דעמאָלט בלעטער די מעניו
zh_cn: 如果鼠标离开菜单，菜单关闭之前的毫秒数
zh_tw: 當滑鼠指標已離開選單，選單關閉的延遲時間 (毫秒)
