Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: You have the latest version of SystemTrayMenu!
af: Jy het die nuutste weergawe van SystemTrayMenu!
ar: لديك أحدث إصدار من SystemTrayMenu!
az: Siz SystemTrayMenu proqramının ən son versiyasına sahibsiniz!
be: У вас апошняя версія SystemTrayMenu!
bg: Имате най-новата версия на SystemTrayMenu!
bn: আপনার কাছে SystemTrayMenu এর সর্বশেষ সংস্করণ আছে!
ca: Tens la darrera versió de SystemTrayMenu!
cs: Máte nejnovější verzi SystemTrayMenu!
cy: Mae gennych y fersiwn diweddaraf o SystemTrayMenu!
da: Du har den seneste version af SystemTrayMenu!
de: Sie haben die neueste Version von SystemTrayMenu!
el: Έχετε την πιο πρόσφατη έκδοση του SystemTrayMenu!
eo: Vi havas la lastan version de SystemTrayMenu!
es: ¡Tienes la última versión de SystemTrayMenu!
et: Teil on SystemTrayMenu uusim versioon!
eu: SystemTrayMenu-ren azken bertsioa duzu!
fa: شما آخرین نسخه SystemTrayMenu را دارید!
fi: Sinulla on uusin SystemTrayMenu-versio!
fil: Mayroon kang pinakabagong bersyon ng SystemTrayMenu!
fr: Vous avez la dernière version de SystemTrayMenu !
ga: Tá an leagan is déanaí de SystemTrayMenu agat!
gl: Tes a última versión de SystemTrayMenu!
gu: તમારી પાસે SystemTrayMenu નું નવીનતમ સંસ્કરણ છે!
he: יש לך את הגרסה העדכנית ביותר של SystemTrayMenu!
hi: आपके पास SystemTrayMenu का नवीनतम संस्करण है!
hr: Imate najnoviju verziju SystemTrayMenu!
hu: Ön a SystemTrayMenu legújabb verziójával rendelkezik!
hy: Դուք ունեք SystemTrayMenu-ի վերջին տարբերակը:
id: Anda memiliki SystemTrayMenu versi terbaru!
is: Þú ert með nýjustu útgáfuna af SystemTrayMenu!
it: Hai l'ultima versione di SystemTrayMenu!
ja: 最新バージョンの SystemTrayMenu がインストールされています。
ka: თქვენ გაქვთ SystemTrayMenu-ს უახლესი ვერსია!
km: អ្នកមានកំណែចុងក្រោយបំផុតរបស់ SystemTrayMenu!
kn: ನೀವು SystemTrayMenu ನ ಇತ್ತೀಚಿನ ಆವೃತ್ತಿಯನ್ನು ಹೊಂದಿರುವಿರಿ!
ko: 최신 버전의 SystemTrayMenu가 있습니다!
lo: ທ່ານມີເວີຊັນຫຼ້າສຸດຂອງ SystemTrayMenu!
lt: Turite naujausią SystemTrayMenu versiją!
lv: Jums ir jaunākā SystemTrayMenu versija!
mk: Ја имате најновата верзија на SystemTrayMenu!
ms: Anda mempunyai versi terkini SystemTrayMenu!
mt: Għandek l-aħħar verżjoni ta' SystemTrayMenu!
nb: Du har den nyeste versjonen av SystemTrayMenu!
nl: Je hebt de nieuwste versie van SystemTrayMenu!
pl: Masz najnowszą wersję SystemTrayMenu!
pt_pt: Você tem a versão mais recente do SystemTrayMenu!
ro: Aveți cea mai recentă versiune a SystemTrayMenu!
ru: У вас установлена ​​последняя версия SystemTrayMenu!
sk: Máte najnovšiu verziu SystemTrayMenu!
sl: Imate najnovejšo različico SystemTrayMenu!
sq: Ju keni versionin më të fundit të SystemTrayMenu!
sr: Имате најновију верзију СистемТраиМену-а!
sv: Du har den senaste versionen av SystemTrayMenu!
ta: SystemTrayMenu இன் சமீபத்திய பதிப்பு உங்களிடம் உள்ளது!
te: మీరు SystemTrayMenu యొక్క తాజా సంస్కరణను కలిగి ఉన్నారు!
th: คุณมี SystemTrayMenu เวอร์ชันล่าสุดแล้ว!
uk: У вас остання версія SystemTrayMenu!
ur: آپ کے پاس SystemTrayMenu کا تازہ ترین ورژن ہے!
vi: Bạn có phiên bản mới nhất của SystemTrayMenu!
yi: איר האָט די לעצטע ווערסיע פון ​​SystemTrayMenu!
zh_cn: 您拥有最新版本的 SystemTrayMenu！
zh_tw: 您擁有最新版本的 SystemTrayMenu！

source: Application size
af: Toepassingsgrootte
ar: حجم التطبيق
az: Tətbiq ölçüsü
be: Памер прыкладання
bg: Размер на приложението
bn: আবেদনের আকার
ca: Mida de l'aplicació
cs: Velikost aplikace
cy: Maint y cais
da: Applikationsstørrelse
de: Anwendungsgröße
el: Μέγεθος εφαρμογής
eo: Aplika grandeco
es: Tamaño de la aplicación
et: Rakenduse suurus
eu: Aplikazioaren tamaina
fa: اندازه برنامه
fi: Sovelluksen koko
fil: Laki ng application
fr: Taille de l'application
ga: Méid an iarratais
gl: Tamaño da aplicación
gu: એપ્લિકેશનનું કદ
he: גודל יישום
hi: आवेदन का आकार
hr: Veličina aplikacije
hu: Alkalmazás mérete
hy: Դիմումի չափը
id: Ukuran aplikasi
is: Umsóknarstærð
it: Dimensione dell'applicazione
ja: アプリケーションサイズ
ka: განაცხადის ზომა
km: ទំហំកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಗಾತ್ರ
ko: 신청 규모
lo: ຂະຫນາດຄໍາຮ້ອງສະຫມັກ
lt: Paraiškos dydis
lv: Lietojumprogrammas izmērs
mk: Големина на апликацијата
ms: Saiz aplikasi
mt: Daqs tal-applikazzjoni
nb: Søknadsstørrelse
nl: Toepassingsgrootte
pl: Rozmiar aplikacji
pt_pt: Tamanho do aplicativo
ro: Dimensiunea aplicației
ru: Размер приложения
sk: Veľkosť aplikácie
sl: Velikost aplikacije
sq: Madhësia e aplikimit
sr: Величина апликације
sv: Applikationsstorlek
ta: விண்ணப்ப அளவு
te: అప్లికేషన్ పరిమాణం
th: ขนาดแอปพลิเคชัน
uk: Розмір програми
ur: درخواست کا سائز
vi: kích thước ứng dụng
yi: אַפּפּליקאַטיאָן גרייס
zh_cn: 应用尺寸
zh_tw: 應用程式大小

source: Optional Features
af: Opsionele kenmerke
ar: ميزات اختيارية
az: Əlavə Xüsusiyyətlər
be: Дадатковыя магчымасці
bg: Опционални функции
bn: ঐচ্ছিক বৈশিষ্ট্য
ca: Característiques opcionals
cs: Volitelné funkce
cy: Nodweddion Dewisol
da: Valgfri funktioner
de: Optionale Funktionen
el: Προαιρετικά χαρακτηριστικά
eo: Laŭvolaj Trajtoj
es: Características opcionales
et: Valikulised funktsioonid
eu: Aukerako Ezaugarriak
fa: ویژگی های اختیاری
fi: Valinnaiset ominaisuudet
fil: Opsyonal na Mga Tampok
fr: Caractéristiques optionnelles
ga: Gnéithe Roghnacha
gl: Funcións opcionais
gu: વૈકલ્પિક લક્ષણો
he: תכונות אופציונליות
hi: वैकल्पिक विशेषताएं
hr: Dodatne značajke
hu: Opcionális funkciók
hy: Ընտրովի հատկանիշներ
id: Fitur pilihan
is: Valfrjálsir eiginleikar
it: Caratteristiche opzionali
ja: オプション機能
ka: არჩევითი ფუნქციები
km: លក្ខណៈពិសេសស្រេចចិត្ត
kn: ಐಚ್ಛಿಕ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 선택적 기능
lo: ຄຸນສົມບັດທາງເລືອກ
lt: Pasirenkamos funkcijos
lv: Izvēles funkcijas
mk: Изборни карактеристики
ms: Ciri Pilihan
mt: Karatteristiċi Fakultattivi
nb: Valgfrie funksjoner
nl: Optionele functies
pl: Funkcje opcjonalne
pt_pt: Recursos Opcionais
ro: Caracteristici opționale
ru: Дополнительные возможности
sk: Voliteľné funkcie
sl: Izbirne funkcije
sq: Karakteristikat opsionale
sr: Опционе карактеристике
sv: Valfria funktioner
ta: விருப்ப அம்சங்கள்
te: ఐచ్ఛిక లక్షణాలు
th: คุณสมบัติเสริม
uk: Додаткові функції
ur: اختیاری خصوصیات
vi: Tính năng tùy chọn
yi: אָפּטיאָנאַל פֿעיִקייטן
zh_cn: 可选功能
zh_tw: 選用功能

source: Resolve links to folders and show content
af: Los skakels na vouers op en wys inhoud
ar: حل روابط المجلدات وإظهار المحتوى
az: Qovluqlara keçidləri həll edin və məzmunu göstərin
be: Вырашыць спасылкі на папкі і паказаць змесціва
bg: Разрешаване на връзки към папки и показване на съдържание
bn: ফোল্ডারগুলির লিঙ্কগুলি সমাধান করুন এবং সামগ্রী দেখান৷
ca: Resoldre enllaços a carpetes i mostrar contingut
cs: Vyřešte odkazy na složky a zobrazte obsah
cy: Datrys dolenni i ffolderi a dangos cynnwys
da: Løs links til mapper og vis indhold
de: Verknüpfungen zu Ordnern auflösen und Inhalte anzeigen
el: Επίλυση συνδέσμων σε φακέλους και εμφάνιση περιεχομένου
eo: Solvu ligilojn al dosierujoj kaj montru enhavon
es: Resolver enlaces a carpetas y mostrar contenido
et: Lahendage kaustade linke ja kuvage sisu
eu: Ebatzi karpetetarako estekak eta erakutsi edukia
fa: پیوندهای پوشه ها را حل کنید و محتوا را نشان دهید
fi: Ratkaise linkit kansioihin ja näytä sisältöä
fil: Lutasin ang mga link sa mga folder at ipakita ang nilalaman
fr: Résoudre les liens vers les dossiers et afficher le contenu
ga: Réitigh naisc chuig fillteáin agus taispeáin ábhar
gl: Resolve ligazóns a cartafoles e mostra o contido
gu: ફોલ્ડર્સની લિંક્સ ઉકેલો અને સામગ્રી બતાવો
he: פתרון קישורים לתיקיות והצג תוכן
hi: फ़ोल्डरों के लिंक हल करें और सामग्री दिखाएं
hr: Razriješite veze na mape i prikažite sadržaj
hu: Mappákra mutató hivatkozások feloldása és tartalom megjelenítése
hy: Լուծեք թղթապանակների հղումները և ցուցադրեք բովանդակությունը
id: Selesaikan tautan ke folder dan tampilkan konten
is: Leysa tengla á möppur og sýna efni
it: Risolvi i collegamenti alle cartelle e mostra il contenuto
ja: フォルダーへのリンクを解決してコンテンツを表示する
ka: საქაღალდეების ბმულების გადაჭრა და შინაარსის ჩვენება
km: ដោះស្រាយតំណភ្ជាប់ទៅថតឯកសារ និងបង្ហាញមាតិកា
kn: ಫೋಲ್ಡರ್‌ಗಳಿಗೆ ಲಿಂಕ್‌ಗಳನ್ನು ಪರಿಹರಿಸಿ ಮತ್ತು ವಿಷಯವನ್ನು ತೋರಿಸಿ
ko: 폴더에 대한 링크를 확인하고 콘텐츠 표시
lo: ແກ້ໄຂການເຊື່ອມຕໍ່ກັບໂຟນເດີແລະສະແດງເນື້ອຫາ
lt: Išspręskite nuorodas į aplankus ir parodykite turinį
lv: Atrisiniet saites uz mapēm un parādiet saturu
mk: Решете ги врските до папките и прикажувајте содржина
ms: Selesaikan pautan ke folder dan tunjukkan kandungan
mt: Issolvi links għal folders u uri l-kontenut
nb: Løs lenker til mapper og vis innhold
nl: Koppelingen naar mappen oplossen en inhoud weergeven
pl: Rozwiąż linki do folderów i pokaż zawartość
pt_pt: Resolva links para pastas e mostre conteúdo
ro: Rezolvați linkurile către dosare și afișați conținutul
ru: Разрешить ссылки на папки и показать содержимое
sk: Vyriešte odkazy na priečinky a zobrazte obsah
sl: Razrešite povezave do map in pokažite vsebino
sq: Zgjidh lidhjet me dosjet dhe shfaq përmbajtjen
sr: Решите везе до фасцикли и прикажите садржај
sv: Lös länkar till mappar och visa innehåll
ta: கோப்புறைகளுக்கான இணைப்புகளைத் தீர்த்து உள்ளடக்கத்தைக் காட்டு
te: ఫోల్డర్‌లకు లింక్‌లను పరిష్కరించండి మరియు కంటెంట్‌ను చూపండి
th: แก้ไขการเชื่อมโยงไปยังโฟลเดอร์และแสดงเนื้อหา
uk: Вирішувати посилання на папки та показувати вміст
ur: فولڈرز کے لنکس حل کریں اور مواد دکھائیں۔
vi: Giải quyết các liên kết đến các thư mục và hiển thị nội dung
yi: סאָלווע לינקס צו פאָלדערס און ווייַזן אינהאַלט
zh_cn: 解析文件夹链接并显示内容
zh_tw: 解析資料夾內項目並顯示內容

source: Sorted by file extension and name
af: Gesorteer volgens lêeruitbreiding en naam
ar: مرتبة حسب امتداد الملف والاسم
az: Fayl uzantısı və adına görə sıralanıb
be: Адсартавана па пашырэнню і назве файла
bg: Сортирани по файлово разширение и име
bn: ফাইল এক্সটেনশন এবং নাম অনুসারে সাজানো
ca: Ordenat per extensió de fitxer i nom
cs: Seřazeno podle přípony souboru a názvu
cy: Trefnwyd yn ôl estyniad ffeil ac enw
da: Sorteret efter filtypenavn og filtypenavn
de: Sortiert nach Dateierweiterung und Name
el: Ταξινόμηση κατά επέκταση αρχείου και όνομα
eo: Ordigita laŭ dosiera etendo kaj nomo
es: Ordenado por extensión de archivo y nombre
et: Sorteeritud faililaiendi ja nime järgi
eu: Fitxategiaren luzapenaren eta izenaren arabera ordenatuta
fa: بر اساس پسوند و نام فایل مرتب شده است
fi: Lajiteltu tiedostopäätteen ja nimen mukaan
fil: Pinagbukud-bukod ayon sa extension ng file at pangalan
fr: Trié par extension de fichier et nom
ga: Sórtáilte de réir síneadh comhaid agus ainm
gl: Ordenado por extensión de ficheiro e nome
gu: ફાઇલ એક્સ્ટેંશન અને નામ દ્વારા સૉર્ટ કરેલ
he: ממוין לפי סיומת קובץ ושם
hi: फ़ाइल एक्सटेंशन और नाम के अनुसार क्रमबद्ध
hr: Poredano po ekstenziji datoteke i nazivu
hu: Fájlkiterjesztés és név szerint rendezve
hy: Տեսակավորված ըստ ֆայլի ընդլայնման և անվան
id: Diurutkan berdasarkan ekstensi file dan nama
is: Raðað eftir skráarlengingu og nafni
it: Ordinati per estensione e nome del file
ja: ファイル拡張子と名前で並べ替えられます
ka: დალაგებულია ფაილის გაფართოებისა და სახელის მიხედვით
km: តម្រៀបតាមផ្នែកបន្ថែមឯកសារ និងឈ្មោះ
kn: ಫೈಲ್ ವಿಸ್ತರಣೆ ಮತ್ತು ಹೆಸರಿನ ಮೂಲಕ ವಿಂಗಡಿಸಲಾಗಿದೆ
ko: 파일 확장자와 이름으로 정렬
lo: ຈັດຮຽງຕາມນາມສະກຸນໄຟລ໌ ແລະຊື່
lt: Rūšiuojama pagal failo plėtinį ir pavadinimą
lv: Sakārtots pēc faila paplašinājuma un nosaukuma
mk: Подредено според наставката и името на датотеката
ms: Diisih mengikut sambungan fail dan nama
mt: Issortjati skond l-estensjoni tal-fajl u l-isem
nb: Sortert etter filtype og navn
nl: Gesorteerd op bestandsextensie en naam
pl: Posortowane według rozszerzenia i nazwy pliku
pt_pt: Classificado por extensão de arquivo e nome
ro: Sortate după extensia și nume de fișier
ru: Отсортировано по расширению файла и имени
sk: Zoradené podľa prípony súboru a názvu
sl: Razvrščeno po končnici datoteke in imenu
sq: Renditur sipas zgjerimit të skedarit dhe emrit
sr: Сортирано према екстензији датотеке и називу
sv: Sorterat efter filtillägg och namn
ta: கோப்பு நீட்டிப்பு மற்றும் பெயர் மூலம் வரிசைப்படுத்தப்பட்டது
te: ఫైల్ పొడిగింపు మరియు పేరు ద్వారా క్రమబద్ధీకరించబడింది
th: เรียงตามนามสกุลไฟล์และชื่อ
uk: Відсортовано за розширенням файлу та назвою
ur: فائل کی توسیع اور نام کے لحاظ سے ترتیب دیا گیا ہے۔
vi: Sắp xếp theo phần mở rộng tập tin và tên
yi: סאָרטירט לויט טעקע געשפּרייט און נאָמען
zh_cn: 按文件扩展名和名称排序
zh_tw: 依副檔名和名稱排序

source: Copy
af: Kopieer
ar: ينسخ
az: Kopyalayın
be: Копія
bg: копие
bn: কপি
ca: Còpia
cs: kopírovat
cy: Copi
da: Kopi
de: Kopieren
el: αντίγραφο
eo: Kopiu
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی 🀄
fi: Kopio
fil: Kopya
fr: Copie
ga: Cóip
gl: Copiar
gu: નકલ કરો
he: עותק
hi: प्रतिलिपि
hr: Kopirati
hu: Másolat
hy: Պատճենել
id: Menyalin
is: Afrita
it: copia
ja: コピー
ka: კოპირება
km: ចម្លង
kn: ನಕಲು ಮಾಡಿ
ko: 복사
lo: ສຳເນົາ
lt: Kopijuoti
lv: Kopēt
mk: Копирај
ms: Salinan
mt: Kopja
nb: Kopiere
nl: Kopiëren
pl: Kopiuj
pt_pt: cópia de
ro: Copie
ru: Копировать
sk: Kopírovať
sl: Kopirati
sq: Kopjo
sr: Копирај
sv: Kopiera
ta: நகலெடுக்கவும்
te: కాపీ చేయండి
th: สำเนา
uk: Копія
ur: کاپی
vi: Sao chép
yi: קאָפּי
zh_cn: 复制
zh_tw: 複製

# To cut out
source: Cut
af: Om uit te sny
ar: لقطع
az: Kəsmək üçün
be: Выразаць
bg: За изрязване
bn: কেটে বাদ দিতে
ca: Per retallar
cs: K vystřižení
cy: I dorri allan
da: At skære ud
de: Ausschneiden
el: Να κόψει
eo: Eltranĉi
es: Cortar
et: Et välja lõigata
eu: Mozteko
fa: برای بریدن
fi: Leikkaamaan pois
fil: Upang putulin
fr: À découper
ga: A ghearradh amach
gl: Para recortar
gu: કાપવા માટે
he: לחתוך
hi: काट लेना
hr: Izrezati
hu: Kivágni
hy: Կտրել
id: Untuk memotong
is: Að skera út
it: Tagliare
ja: 切り出すには
ka: ამოჭრა
km: ដើម្បីកាត់ចេញ
kn: ಕತ್ತರಿಸಲು
ko: 잘라내다
lo: ຕັດອອກ
lt: Iškirpti
lv: Lai izgrieztu
mk: Да се ​​отсече
ms: Untuk memotong
mt: Biex taqta’
nb: Å kutte ut
nl: Om uit te knippen
pl: Wyciąć
pt_pt: Cortar fora
ro: A decupa
ru: Вырезать
sk: Na vystrihnutie
sl: Izrezati
sq: Për të prerë
sr: Да исечем
sv: Att skära ut
ta: வெட்டுவதற்கு
te: కత్తిరించడానికి
th: เพื่อตัดออก
uk: Вирізати
ur: کاٹنا ۔
vi: để cắt ra
yi: צו שנייַדן אויס
zh_cn: 剪掉
zh_tw: 切

# To paste
source: Paste
af: Om te plak
ar: لصق
az: Yapışdırmaq
be: Наклеіць
bg: За да залепите
bn: পেস্ট করতে
ca: Per enganxar
cs: Vložit
cy: I bastio
da: At indsætte
de: Einfügen
el: Για να επικολλήσετε
eo: Alglui
es: Pegar
et: Kleepimiseks
eu: Itsatsi egiteko
fa: چسباندن
fi: Liittää
fil: Idikit
fr: Coller
ga: A ghreamú
gl: Para pegar
gu: પેસ્ટ કરવા માટે
he: להדביק
hi: चिपकाने के लिए
hr: Zalijepiti
hu: Beilleszteni
hy: Կպցնելու համար
id: Untuk menempel
is: Til að líma
it: Incollare
ja: 貼り付けるには
ka: ჩასმა
km: ដើម្បីបិទភ្ជាប់
kn: ಅಂಟಿಸಲು
ko: 붙여넣기
lo: ເພື່ອວາງ
lt: Norėdami įklijuoti
lv: Lai ielīmētu
mk: За залепување
ms: Untuk menampal
mt: Biex tippejstja
nb: Å lime inn
nl: Plakken
pl: Wkleić
pt_pt: Colar
ro: Pentru a lipi
ru: Вставить
sk: Na prilepenie
sl: Za lepljenje
sq: Për të ngjitur
sr: Да налепите
sv: Att klistra
ta: ஒட்டுவதற்கு
te: అతికించడానికి
th: เพื่อวาง
uk: Вставити
ur: چسپاں کرنا
vi: Dán
yi: צו פּאַפּ
zh_cn: 粘贴
zh_tw: 粘貼

# Selecting All
source: Select All
af: Kies alles
ar: اختيار الكل
az: Hamısının seçilməsi
be: Выбар усіх
bg: Избиране на всички
bn: সব নির্বাচন
ca: Seleccionant-ho tot
cs: Výběr Vše
cy: Dewis Pawb
da: Vælger alle
de: Alle auswählen
el: Επιλογή όλων
eo: Elektante Ĉiujn
es: Seleccionar todo
et: Kõik valimine
eu: Guztiak hautatzea
fa: انتخاب همه
fi: Valitsemalla kaikki
fil: Pagpili ng Lahat
fr: Tout sélectionner
ga: Roghnú Uile
gl: Seleccionando Todo
gu: બધા પસંદ કરી રહ્યા છીએ
he: בחירת הכל
hi: सभी का चयन करना
hr: Odabir svega
hu: Az összes kiválasztása
hy: Ընտրելով բոլորը
id: Memilih Semua
is: Velja allt
it: Selezionando Tutto
ja: すべて選択する
ka: ყველას შერჩევა
km: ការជ្រើសរើសទាំងអស់។
kn: ಎಲ್ಲವನ್ನೂ ಆಯ್ಕೆಮಾಡಲಾಗುತ್ತಿದೆ
ko: 모두 선택
lo: ການເລືອກທັງໝົດ
lt: Pasirinkus viską
lv: Atlasot visu
mk: Избор на сите
ms: Memilih Semua
mt: Għażla Kollha
nb: Velger alle
nl: Alles selecteren
pl: Wybieranie wszystkich
pt_pt: Selecionando tudo
ro: Selectarea tuturor
ru: Выбор всего
sk: Výber všetkých
sl: Izbira vseh
sq: Përzgjedhja e të gjitha
sr: Избор свих
sv: Väljer alla
ta: அனைத்தையும் தேர்ந்தெடுக்கிறது
te: అన్నీ ఎంచుకోవడం
th: เลือกทั้งหมด
uk: Вибір усіх
ur: سبھی کو منتخب کرنا
vi: Chọn tất cả
yi: סעלעקטינג אַלע
zh_cn: 选择全部
zh_tw: 全選

source: Undo
af: Ontdoen
ar: الغاء التحميل
az: Geri al
be: Адмяніць
bg: Отмяна
bn: পূর্বাবস্থায় ফেরান
ca: Desfer
cs: vrátit
cy: Dadwneud
da: Fortryd
de: Rückgängig machen
el: Ξεκάνω
eo: Malfari
es: Deshacer
et: Võta tagasi
eu: Desegin
fa: واگرد
fi: Kumoa
fil: Pawalang-bisa
fr: annuler
ga: Cealaigh
gl: Desfacer
gu: પૂર્વવત્ કરો
he: לבטל
hi: पूर्ववत
hr: Poništi
hu: Visszavonás
hy: Հետարկել
id: Membuka
is: Afturkalla
it: Disfare
ja: 元に戻す
ka: გაუქმება
km: មិនធ្វើវិញ
kn: ರದ್ದುಮಾಡು
ko: 실행 취소
lo: ຍົກເລີກ
lt: Anuliuoti
lv: Atsaukt
mk: Врати
ms: Buat asal
mt: Ħoll
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt_pt: Desfazer
ro: Anula
ru: Отменить
sk: Vrátenie späť
sl: Razveljavi
sq: Zhbër
sr: Поништи
sv: Ångra
ta: செயல்தவிர்
te: అన్డు
th: เลิกทำ
uk: Скасувати
ur: کالعدم
vi: Hoàn tác
yi: ופמאַכן
zh_cn: 撤消
zh_tw: 撤消

source: Don't show this hint again.
af: Moenie hierdie wenk weer wys nie.
ar: لا تظهر هذا التلميح مرة أخرى.
az: Bu işarəni bir daha göstərməyin.
be: Больш не паказваць гэтую падказку.
bg: Не показвайте тази подсказка отново.
bn: এই ইঙ্গিতটি আবার দেখাবেন না।
ca: No tornis a mostrar aquesta pista.
cs: Tuto nápovědu již nezobrazovat.
cy: Peidiwch â dangos yr awgrym hwn eto.
da: Vis ikke dette tip igen.
de: Diesen Hinweis nicht noch einmal anzeigen.
el: Μην εμφανίσετε ξανά αυτήν την υπόδειξη.
eo: Ne montru ĉi tiun sugeston denove.
es: No vuelvas a mostrar esta sugerencia.
et: Ära näita seda vihjet enam.
eu: Ez erakutsi iradokizun hau berriro.
fa: این اشاره را دیگر نشان ندهید.
fi: Älä näytä tätä vihjettä uudelleen.
fil: Huwag ipakita muli ang pahiwatig na ito.
fr: Ne plus afficher cet indice.
ga: Ná taispeáin an leid seo arís.
gl: Non volver mostrar esta suxestión.
gu: આ સંકેત ફરીથી બતાવશો નહીં.
he: אל תציג את הרמז הזה שוב.
hi: यह संकेत दोबारा न दिखाएं.
hr: Ne prikazuj više ovaj savjet.
hu: Ne mutasd újra ezt az utalást.
hy: Այս հուշումն այլևս մի ցուցադրեք:
id: Jangan tunjukkan petunjuk ini lagi.
is: Ekki sýna þessa vísbendingu aftur.
it: Non mostrare più questo suggerimento.
ja: このヒントを今後表示しないでください。
ka: აღარ აჩვენო ეს მინიშნება.
km: កុំបង្ហាញការណែនាំនេះម្តងទៀត។
kn: ಈ ಸುಳಿವನ್ನು ಮತ್ತೆ ತೋರಿಸಬೇಡಿ.
ko: 이 힌트를 다시 표시하지 마십시오.
lo: ຢ່າສະແດງຄຳໃບ້ນີ້ອີກ.
lt: Daugiau nerodykite šios užuominos.
lv: Šo mājienu vairs nerādiet.
mk: Не прикажувај го овој совет повторно.
ms: Jangan tunjukkan pembayang ini lagi.
mt: Terġax turi din il-ħjiel.
nb: Ikke vis dette hintet igjen.
nl: Laat deze hint niet meer zien.
pl: Nie pokazuj więcej tej podpowiedzi.
pt_pt: Não mostre esta dica novamente.
ro: Nu mai afișa acest indiciu din nou.
ru: Больше не показывать эту подсказку.
sk: Túto nápovedu už nezobrazovať.
sl: Ne pokaži več tega namiga.
sq: Mos e shfaq më këtë aluzion.
sr: Не показуј поново овај наговештај.
sv: Visa inte det här tipset igen.
ta: இந்தக் குறிப்பை மீண்டும் காட்டாதே.
te: ఈ సూచనను మళ్లీ చూపవద్దు.
th: อย่าแสดงคำใบ้นี้อีก
uk: Більше не показувати цю підказку.
ur: یہ اشارہ دوبارہ مت دکھائیں۔
vi: Không hiển thị gợi ý này một lần nữa.
yi: צי ניט ווייַזן דעם אָנצוהערעניש ווידער.
zh_cn: 不要再显示此提示。
zh_tw: 不要再顯示此提示。

source: Hint
af: Wenk
ar: تَلمِيح
az: İpucu
be: Падказка
bg: Подсказка
bn: ইঙ্গিত
ca: Pista
cs: Náznak
cy: Awgrym
da: Antydning
de: Hinweis
el: Ιχνος
eo: Sugesto
es: Pista
et: Vihje
eu: Iradokizuna
fa: اشاره
fi: Vihje
fil: Pahiwatig
fr: Indice
ga: Leid
gl: Suxestión
gu: ઈશારો
he: רֶמֶז
hi: संकेत देना
hr: Savjet
hu: Célzás
hy: Հուշում
id: Petunjuk
is: Vísbending
it: Suggerimento
ja: ヒント
ka: მინიშნება
km: ព័ត៌មានជំនួយ
kn: ಸುಳಿವು
ko: 힌트
lo: ຄຳໃບ້
lt: Užuomina
lv: Padoms
mk: Совет
ms: Petunjuk
mt: Ħjiel
nl: Tip
pl: Wskazówka
pt_pt: Dica
ro: Aluzie
ru: Намекать
sk: Nápoveda
sl: Namig
sq: Këshillë
sr: Наговестити
sv: Antydan
ta: குறிப்பு
te: సూచన
th: คำใบ้
uk: Підказка
ur: اشارہ
vi: Gợi ý
yi: אָנצוהערעניש
zh_cn: 暗示
zh_tw: 暗示
