Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

# Saving log file in application directory
source: Save log file in application directory
af: Stoor tans loglêer in toepassingsgids
ar: حفظ ملف السجل في دليل التطبيق
az: Günlük faylı proqram kataloqunda saxlanılır
be: Захаванне файла журнала ў каталогу прыкладання
bg: Запазване на лог файл в директорията на приложението
bn: অ্যাপ্লিকেশন ডিরেক্টরিতে লগ ফাইল সংরক্ষণ করা হচ্ছে
ca: Desant el fitxer de registre al directori de l'aplicació
cs: Ukládání souboru protokolu do adresáře aplikace
cy: Cadw ffeil log yng nghyfeirlyfr y cais
da: Gemmer logfil i applikationsmappe
de: Protokolldatei im Anwendungsverzeichnis speichern
el: Αποθήκευση αρχείου καταγραφής στον κατάλογο εφαρμογών
eo: Konservante protokoldosieron en aplikaĵa dosierujo
es: Guardar el archivo de registro en el directorio de la aplicación
et: Logifaili salvestamine rakenduste kataloogi
eu: Erregistro fitxategia aplikazioen direktorioan gordetzen
fa: ذخیره فایل لاگ در فهرست برنامه
fi: Tallennetaan lokitiedostoa sovellushakemistoon
fil: Pag-save ng log file sa direktoryo ng application
fr: Enregistrement du fichier journal dans le répertoire de l'application
ga: Comhad loga a shábháil i eolaire feidhmchlár
gl: Gardando o ficheiro de rexistro no directorio da aplicación
gu: એપ્લિકેશન ડિરેક્ટરીમાં લોગ ફાઇલ સાચવી રહ્યું છે
he: שומר קובץ יומן בספריית היישום
hi: एप्लिकेशन निर्देशिका में लॉग फ़ाइल सहेजा जा रहा है
hr: Spremanje datoteke dnevnika u imenik aplikacije
hu: Naplófájl mentése az alkalmazáskönyvtárba
hy: Մատյան ֆայլի պահպանում հավելվածի գրացուցակում
id: Menyimpan file log di direktori aplikasi
is: Vistar notendaskrá í forritaskrá
it: Salvataggio del file di registro nella directory dell'applicazione
ja: ログファイルをアプリケーションディレクトリに保存する
ka: ჟურნალის ფაილის შენახვა განაცხადის დირექტორიაში
km: ការរក្សាទុកឯកសារកំណត់ហេតុនៅក្នុងថតកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಡೈರೆಕ್ಟರಿಯಲ್ಲಿ ಲಾಗ್ ಫೈಲ್ ಅನ್ನು ಉಳಿಸಲಾಗುತ್ತಿದೆ
ko: 애플리케이션 디렉토리에 로그 파일 저장
lo: ບັນທຶກໄຟລ໌ບັນທຶກໃນໄດເລກະທໍລີແອັບພລິເຄຊັນ
lt: Išsaugomas žurnalo failas programų kataloge
lv: Žurnāla faila saglabāšana lietojumprogrammu direktorijā
mk: Зачувување на датотеката за евиденција во директориумот со апликации
ms: Menyimpan fail log dalam direktori aplikasi
mt: Iffrankar tal-fajl tal-log fid-direttorju tal-applikazzjoni
nb: Lagrer loggfilen i programkatalogen
nl: Logbestand opslaan in applicatiemap
pl: Zapisywanie pliku dziennika w katalogu aplikacji
pt_pt: Salvando arquivo de log no diretório do aplicativo
ro: Se salvează fișierul jurnal în directorul aplicației
ru: Сохранение файла журнала в каталоге приложения
sk: Ukladanie log súboru do adresára aplikácie
sl: Shranjevanje dnevniške datoteke v imeniku aplikacije
sq: Ruajtja e skedarit të regjistrit në drejtorinë e aplikacionit
sr: Чување датотеке евиденције у директоријуму апликације
sv: Sparar loggfilen i programkatalogen
ta: பயன்பாட்டு கோப்பகத்தில் பதிவு கோப்பைச் சேமிக்கிறது
te: అప్లికేషన్ డైరెక్టరీలో లాగ్ ఫైల్‌ను సేవ్ చేస్తోంది
th: การบันทึกไฟล์บันทึกในไดเร็กทอรีแอปพลิเคชัน
uk: Збереження файлу журналу в каталозі програми
ur: لاگ فائل کو ایپلی کیشن ڈائرکٹری میں محفوظ کرنا
vi: Lưu tệp nhật ký trong thư mục ứng dụng
yi: שפּאָרן קלאָץ טעקע אין אַפּלאַקיישאַן וועגווייַזער
zh_cn: 将日志文件保存在应用程序目录中
zh_tw: 將日誌檔案儲存在應用程式目錄中

source: Show link overlay
af: Wys skakeloorleg
ar: إظهار تراكب الارتباط
az: Link örtüyünü göstərin
be: Паказаць накладанне спасылак
bg: Показване на наслагване на връзка
bn: লিঙ্ক ওভারলে দেখান
ca: Mostra la superposició d'enllaços
cs: Zobrazit překryvnou vrstvu odkazu
cy: Dangos troshaen cyswllt
da: Vis linkoverlejring
de: Link-Overlay anzeigen
el: Εμφάνιση επικάλυψης συνδέσμου
eo: Montru ligkovraĵon
es: Mostrar superposición de enlaces
et: Kuva lingi ülekate
eu: Erakutsi esteken gainjartzea
fa: نمایش همپوشانی پیوند
fi: Näytä linkin peittokuva
fil: Ipakita ang overlay ng link
fr: Afficher la superposition de liens
ga: Taispeáin forleagan naisc
gl: Mostra a superposición de ligazóns
gu: લિંક ઓવરલે બતાવો
he: הצג שכבת-על של קישור
hi: लिंक ओवरले दिखाएँ
hr: Prikaži sloj veze
hu: Linkfedvény megjelenítése
hy: Ցույց տալ հղման ծածկույթը
id: Tampilkan hamparan tautan
is: Sýna hlekkjayfirlag
it: Mostra sovrapposizione link
ja: リンクオーバーレイを表示
ka: ბმულის გადაფარვის ჩვენება
km: បង្ហាញតំណជាន់លើ
kn: ಲಿಂಕ್ ಓವರ್‌ಲೇ ತೋರಿಸಿ
ko: 링크 오버레이 표시
lo: ສະແດງການວາງຊ້ອນລິ້ງ
lt: Rodyti nuorodos perdangą
lv: Rādīt saites pārklājumu
mk: Прикажи преклопување на врската
ms: Tunjukkan tindanan pautan
mt: Uri s-superpożizzjoni tal-link
nb: Vis linkoverlegg
nl: Link-overlay weergeven
pl: Pokaż nakładkę linku
pt_pt: Mostrar sobreposição de link
ro: Afișați suprapunerea linkului
ru: Показать наложение ссылки
sk: Zobraziť prekrytie odkazu
sl: Prikaži prekrivanje povezave
sq: Shfaq mbivendosjen e lidhjes
sr: Прикажи преклапање везе
sv: Visa länköverlagring
sw: Onyesha wekeleo la kiungo
ta: இணைப்பு மேலடுக்கைக் காட்டு
te: లింక్ అతివ్యాప్తిని చూపు
th: แสดงการซ้อนทับของลิงก์
uk: Показати накладення посилань
ur: لنک اوورلے دکھائیں۔
vi: Hiển thị lớp phủ liên kết
yi: ווייַזן לינק אָוווערליי
zh_cn: 显示链接叠加层
zh_tw: 顯示連結覆蓋

source: Directory of Internet Shortcut Icons
af: Gids van internetkortpad-ikone
ar: دليل أيقونات اختصارات الإنترنت
az: İnternet Qısayol İkonlarının Kataloqu
be: Каталог значкоў цэтлікаў Інтэрнэту
bg: Директория с икони за бърз достъп до интернет
bn: ইন্টারনেট শর্টকাট আইকনের ডিরেক্টরি
ca: Directori d'icones de dreceres d'Internet
cs: Adresář ikon zástupců Internetu
cy: Cyfeiriadur o Eiconau Llwybr Byr Rhyngrwyd
da: Katalog over internetgenvejsikoner
de: Verzeichnis der Internet-Verknüpfungssymbole
el: Κατάλογος εικονιδίων συντομεύσεων Διαδικτύου
eo: Dosierujo de Interretaj Ŝparvojaj Ikonoj
es: Directorio de iconos de acceso directo a Internet
et: Interneti otseteede ikoonide kataloog
eu: Interneteko lasterbideen ikonoen direktorioa
fa: دایرکتوری آیکون های میانبر اینترنت
fi: Internet-pikakuvakkeiden hakemisto
fil: Direktoryo ng Internet Shortcut Icon
fr: Répertoire des icônes de raccourcis Internet
ga: Eolaire de Dheilbhíní Aicearra Idirlín
gl: Directorio de iconas de atallos de Internet
gu: ઈન્ટરનેટ શોર્ટકટ ચિહ્નોની ડિરેક્ટરી
he: ספריית סמלי קיצורי אינטרנט
hi: इंटरनेट शॉर्टकट आइकन की निर्देशिका
hr: Imenik ikona internetskih prečaca
hu: Internet parancsikonok könyvtára
hy: Ինտերնետային դյուրանցման պատկերակների տեղեկատու
id: Direktori Ikon Pintasan Internet
is: Skrá yfir Internet flýtivísa tákn
it: Elenco delle icone di collegamento a Internet
ja: インターネット ショートカット アイコンのディレクトリ
ka: ინტერნეტ მალსახმობების ხატულების დირექტორია
km: បញ្ជីឈ្មោះរូបតំណាងផ្លូវកាត់អ៊ីនធឺណិត
kn: ಇಂಟರ್ನೆಟ್ ಶಾರ್ಟ್‌ಕಟ್ ಐಕಾನ್‌ಗಳ ಡೈರೆಕ್ಟರಿ
ko: 인터넷 바로 가기 아이콘 디렉토리
lo: ໄດເລກະທໍລີຂອງໄອຄອນທາງລັດອິນເຕີເນັດ
lt: Interneto nuorodų piktogramų katalogas
lv: Interneta īsceļu ikonu direktorijs
mk: Директориум на икони за кратенки на Интернет
ms: Direktori Ikon Pintasan Internet
mt: Direttorju ta' Ikoni ta' Shortcut ta' l-Internet
nb: Katalog over Internett-snarveisikoner
nl: Directory met pictogrammen voor internetsnelkoppelingen
pl: Katalog ikon skrótów internetowych
pt_pt: Diretório de Ícones de Atalho da Internet
ro: Director cu pictograme de comenzi rapide pe Internet
ru: Каталог значков ярлыков Интернета
sk: Adresár ikon internetových skratiek
sl: Imenik ikon internetnih bližnjic
sq: Drejtoria e ikonave të shkurtoreve të internetit
sr: Именик икона Интернет пречица
sv: Katalog över internetgenvägsikoner
sw: Saraka ya Aikoni za Njia za Mkato za Mtandao
ta: இணைய குறுக்குவழி ஐகான்களின் அடைவு
te: ఇంటర్నెట్ షార్ట్‌కట్ చిహ్నాల డైరెక్టరీ
th: ไดเรกทอรีของไอคอนทางลัดอินเทอร์เน็ต
uk: Каталог значків ярликів Інтернету
ur: انٹرنیٹ شارٹ کٹ شبیہیں کی ڈائرکٹری
vi: Thư mục biểu tượng phím tắt Internet
yi: Directory פון אינטערנעט דורכוועג יקאָנס
zh_cn: 互联网快捷方式图标目录
zh_tw: 網際網路捷徑圖示目錄

source: Sorted by type (folder or file) and date
af: Gesorteer volgens tipe (vouer of lêer) en datum
ar: مرتبة حسب النوع (مجلد أو ملف) والتاريخ
az: Növ (qovluq və ya fayl) və tarixə görə çeşidlənir
be: Адсартавана па тыпу (папка або файл) і даце
bg: Сортирани по тип (папка или файл) и дата
bn: প্রকার (ফোল্ডার বা ফাইল) এবং তারিখ অনুসারে সাজানো
ca: Ordenat per tipus (carpeta o fitxer) i data
cs: Seřazeno podle typu (složka nebo soubor) a data
cy: Trefnwyd yn ôl math (ffolder neu ffeil) a dyddiad
da: Sorteret efter type (mappe eller fil) og dato
de: Sortiert nach Typ (Ordner oder Datei) und Datum
el: Ταξινόμηση κατά τύπο (φάκελο ή αρχείο) και ημερομηνία
eo: Ordigita laŭ tipo (dosierujo aŭ dosiero) kaj dato
es: Ordenado por tipo (carpeta o archivo) y fecha
et: Sorteeritud tüübi (kaust või fail) ja kuupäeva järgi
eu: Motaren (karpeta edo fitxategia) eta dataren arabera ordenatuta
fa: مرتب شده بر اساس نوع (پوشه یا فایل) و تاریخ
fi: Lajiteltu tyypin (kansio tai tiedosto) ja päivämäärän mukaan
fil: Pinagbukud-bukod ayon sa uri (folder o file) at petsa
fr: Trié par type (dossier ou fichier) et date
ga: Sórtáilte de réir cineáil (fillteán nó comhaid) agus dáta
gl: Ordenado por tipo (cartafol ou ficheiro) e data
gu: પ્રકાર (ફોલ્ડર અથવા ફાઇલ) અને તારીખ દ્વારા સૉર્ટ કરેલ
he: ממוין לפי סוג (תיקיה או קובץ) ותאריך
hi: प्रकार (फ़ोल्डर या फ़ाइल) और दिनांक के अनुसार क्रमबद्ध
hr: Poredano po vrsti (mapa ili datoteka) i datumu
hu: Típus (mappa vagy fájl) és dátum szerint rendezve
hy: Տեսակավորված ըստ տեսակի (թղթապանակի կամ ֆայլի) և ամսաթվի
id: Diurutkan berdasarkan jenis (folder atau file) dan tanggal
is: Raðað eftir tegund (möppu eða skrá) og dagsetningu
it: Ordinati per tipo (cartella o file) e data
ja: 種類（フォルダーまたはファイル）と日付で並べ替えられます
ka: დალაგებულია ტიპის (საქაღალდე ან ფაილი) და თარიღის მიხედვით
km: តម្រៀបតាមប្រភេទ (ថតឯកសារ ឬឯកសារ) និងកាលបរិច្ឆេទ
kn: ಪ್ರಕಾರ (ಫೋಲ್ಡರ್ ಅಥವಾ ಫೈಲ್) ಮತ್ತು ದಿನಾಂಕದ ಪ್ರಕಾರ ವಿಂಗಡಿಸಲಾಗಿದೆ
ko: 유형(폴더 또는 파일) 및 날짜별로 정렬
lo: ຈັດຮຽງຕາມປະເພດ (ໂຟນເດີ ຫຼືໄຟລ໌) ແລະວັນທີ
lt: Rūšiuojama pagal tipą (aplanką arba failą) ir datą
lv: Kārtots pēc veida (mape vai fails) un datuma
mk: Подредени по тип (папка или датотека) и датум
ms: Diisih mengikut jenis (folder atau fail) dan tarikh
mt: Issortjati skond it-tip (folder jew fajl) u d-data
nb: Sortert etter type (mappe eller fil) og dato
nl: Gesorteerd op type (map of bestand) en datum
pl: Posortowane według typu (folder lub plik) i daty
pt_pt: Classificado por tipo (pasta ou arquivo) e data
ro: Sortate după tip (dosar sau fișier) și dată
ru: Сортировка по типу (папка или файл) и дате
sk: Zoradené podľa typu (priečinok alebo súbor) a dátumu
sl: Razvrščeno po vrsti (mapa ali datoteka) in datumu
sq: Renditur sipas llojit (dosjes ose skedarit) dhe datës
sr: Сортирано по типу (фасцикла или датотека) и датуму
sv: Sorterat efter typ (mapp eller fil) och datum
ta: வகை (கோப்புறை அல்லது கோப்பு) மற்றும் தேதி மூலம் வரிசைப்படுத்தப்பட்டது
te: రకం (ఫోల్డర్ లేదా ఫైల్) మరియు తేదీ ద్వారా క్రమబద్ధీకరించబడింది
th: จัดเรียงตามประเภท (โฟลเดอร์หรือไฟล์) และวันที่
uk: Відсортовано за типом (папка чи файл) і датою
ur: قسم (فولڈر یا فائل) اور تاریخ کے لحاظ سے ترتیب دیا گیا ہے۔
vi: Sắp xếp theo loại (thư mục hoặc tệp) và ngày
yi: סאָרטירט לויט טיפּ (טעקע אָדער טעקע) און דאַטע
zh_cn: 按类型（文件夹或文件）和日期排序
zh_tw: 依類型（檔案或資料夾）和日期排序

source: Sorted by type (folder or file) and name
af: Gesorteer volgens tipe (vouer of lêer) en naam
ar: مرتبة حسب النوع (المجلد أو الملف) والاسم
az: Növ (qovluq və ya fayl) və ada görə çeşidlənir
be: Адсартавана па тыпу (папка або файл) і назве
bg: Сортирани по тип (папка или файл) и име
bn: প্রকার (ফোল্ডার বা ফাইল) এবং নাম অনুসারে সাজানো
ca: Ordenat per tipus (carpeta o fitxer) i nom
cs: Seřazeno podle typu (složka nebo soubor) a názvu
cy: Trefnwyd yn ôl math (ffolder neu ffeil) ac enw
da: Sorteret efter type (mappe eller fil) og navn
de: Sortiert nach Typ (Ordner oder Datei) und Name
el: Ταξινόμηση κατά τύπο (φάκελο ή αρχείο) και όνομα
eo: Ordigita laŭ tipo (dosierujo aŭ dosiero) kaj nomo
es: Ordenado por tipo (carpeta o archivo) y nombre
et: Sorteeritud tüübi (kaust või fail) ja nime järgi
eu: Motaren (karpeta edo fitxategia) eta izenaren arabera ordenatuta
fa: مرتب شده بر اساس نوع (پوشه یا فایل) و نام
fi: Lajiteltu tyypin (kansio tai tiedosto) ja nimen mukaan
fil: Pinagbukud-bukod ayon sa uri (folder o file) at pangalan
fr: Trié par type (dossier ou fichier) et nom
ga: Sórtáilte de réir cineáil (fillteán nó comhaid) agus ainm
gl: Ordenado por tipo (cartafol ou ficheiro) e nome
gu: પ્રકાર (ફોલ્ડર અથવા ફાઇલ) અને નામ દ્વારા સૉર્ટ કરેલ
he: ממוין לפי סוג (תיקיה או קובץ) ושם
hi: प्रकार (फ़ोल्डर या फ़ाइल) और नाम के अनुसार क्रमबद्ध
hr: Poredano po vrsti (mapa ili datoteka) i nazivu
hu: Típus (mappa vagy fájl) és név szerint rendezve
hy: Տեսակավորված ըստ տեսակի (թղթապանակի կամ ֆայլի) և անվան
id: Diurutkan berdasarkan jenis (folder atau file) dan nama
is: Raðað eftir tegund (möppu eða skrá) og nafni
it: Ordinati per tipo (cartella o file) e nome
ja: 種類 (フォルダーまたはファイル) と名前で並べ替えられます
ka: დალაგებულია ტიპის (საქაღალდის ან ფაილის) და სახელის მიხედვით
km: តម្រៀបតាមប្រភេទ (ថតឯកសារ ឬឯកសារ) និងឈ្មោះ
kn: ಪ್ರಕಾರ (ಫೋಲ್ಡರ್ ಅಥವಾ ಫೈಲ್) ಮತ್ತು ಹೆಸರಿನ ಮೂಲಕ ವಿಂಗಡಿಸಲಾಗಿದೆ
ko: 유형(폴더 또는 파일) 및 이름별로 정렬
lo: ຈັດຮຽງຕາມປະເພດ (ໂຟນເດີ ຫຼືໄຟລ໌) ແລະຊື່
lt: Rūšiuojama pagal tipą (aplanką arba failą) ir pavadinimą
lv: Sakārtots pēc veida (mape vai fails) un nosaukuma
mk: Подредени по тип (папка или датотека) и име
ms: Diisih mengikut jenis (folder atau fail) dan nama
mt: Issortjati skond it-tip (folder jew fajl) u l-isem
nb: Sortert etter type (mappe eller fil) og navn
nl: Gesorteerd op type (map of bestand) en naam
pl: Posortowane według typu (folder lub plik) i nazwy
pt_pt: Classificado por tipo (pasta ou arquivo) e nome
ro: Sortate după tip (dosar sau fișier) și nume
ru: Сортировка по типу (папка или файл) и имени
sk: Zoradené podľa typu (priečinok alebo súbor) a názvu
sl: Razvrščeno po vrsti (mapa ali datoteka) in imenu
sq: Renditur sipas llojit (dosjes ose skedarit) dhe emrit
sr: Сортирано по типу (фасцикла или датотека) и називу
sv: Sorterat efter typ (mapp eller fil) och namn
ta: வகை (கோப்புறை அல்லது கோப்பு) மற்றும் பெயர் மூலம் வரிசைப்படுத்தப்பட்டது
te: రకం (ఫోల్డర్ లేదా ఫైల్) మరియు పేరు ద్వారా క్రమబద్ధీకరించబడింది
th: จัดเรียงตามประเภท (โฟลเดอร์หรือไฟล์) และชื่อ
uk: Відсортовано за типом (папка чи файл) і назвою
ur: قسم (فولڈر یا فائل) اور نام کے لحاظ سے ترتیب دیا گیا ہے۔
vi: Sắp xếp theo loại (thư mục hoặc tập tin) và tên
yi: סאָרטירט לויט טיפּ (טעקע אָדער טעקע) און נאָמען
zh_cn: 按类型（文件夹或文件）和名称排序
zh_tw: 依類型（檔案或資料夾）和名稱排序

source: Check for updates
af: Kyk vir opdaterings
ar: تحقق من وجود تحديثات
az: Yeniləmələri yoxlayın
be: Праверце наяўнасць абнаўленняў
bg: Провери за актуализации
bn: হালনাগাদ এর জন্য অনুসন্ধান করুন
ca: Buscar actualitzacions
cs: Kontrola aktualizací
cy: Gwiriwch am ddiweddariadau
da: Søg efter opdateringer
de: Auf Updates prüfen
el: Ελεγχος για ενημερώσεις
eo: Kontrolu ĝisdatigojn
es: Buscar actualizaciones
et: Kontrolli kas uuendused on saadaval
eu: Egiaztatu eguneratzeak
fa: به روز رسانی را بررسی کنید
fi: Tarkista päivitykset
fil: Tingnan ang mga update
fr: Vérifier les mises à jour
ga: Seiceáil do nuashrónaithe
gl: Comproba se hai actualizacións
gu: અપડેટ માટે ચકાસો
he: בדוק עדכונים
hi: अद्यतन के लिए जाँच
hr: Provjerite ima li ažuriranja
hu: Frissítések keresése
hy: Ստուգել թարմացումները
id: Periksa pembaruan
is: Athugaðu með uppfærslur
it: Controlla gli aggiornamenti
ja: アップデートを確認
ka: Შეამოწმოთ განახლებები
km: ពិនិត្យមើលបច្ចុប្បន្នភាព
kn: ನವೀಕರಣಗಳಿಗಾಗಿ ಪರಿಶೀಲಿಸಿ
ko: 업데이트 확인
lo: ກວດສອບການອັບເດດ
lt: Tikrinti, ar yra atnaujinimų
lv: Meklēt atjauninājumus
mk: Проверете дали има ажурирања
ms: Menyemak kemas kini
mt: Iċċekkja għal aġġornamenti
nb: Se etter oppdateringer
nl: Controleer op updates
pl: Sprawdź aktualizacje
pt_pt: Verifique se há atualizações
ro: Verifică pentru actualizări
ru: Проверить наличие обновлений
sk: Skontroluj aktualizácie
sl: Preveri za posodobitve
sq: Kontrolloni për përditësime
sr: Провери ажурирања
sv: Sök efter uppdateringar
ta: புதுப்பிப்புகளைச் சரிபார்க்கவும்
te: తాజాకరణలకోసం ప్రయత్నించండి
th: ตรวจสอบสำหรับการอัพเดต
uk: Перевірити наявність оновлень
ur: اپ ڈیٹ کے لیے چیک کریں
vi: Kiểm tra cập nhật
yi: זוך נייע ווערסיעס
zh_cn: 检查更新
zh_tw: 檢查更新

source: Go to download page
af: Gaan na die aflaaibladsy
ar: انتقل إلى صفحة التنزيل
az: Yükləmə səhifəsinə keçin
be: Перайдзіце на старонку загрузкі
bg: Отидете на страницата за изтегляне
bn: ডাউনলোড পেজে যান
ca: Aneu a la pàgina de descàrrega
cs: Přejděte na stránku stahování
cy: Ewch i'r dudalen lawrlwytho
da: Gå til downloadsiden
de: Gehen Sie zur Download-Seite
el: Μεταβείτε στη σελίδα λήψης
eo: Iru al elŝuta paĝo
es: Ir a la página de descarga
et: Minge allalaadimislehele
eu: Joan deskarga orrira
fa: به صفحه دانلود بروید
fi: Siirry lataussivulle
fil: Pumunta sa pahina ng pag-download
fr: Aller à la page de téléchargement
ga: Téigh go dtí an leathanach íoslódáil
gl: Ir á páxina de descarga
gu: ડાઉનલોડ પૃષ્ઠ પર જાઓ
he: עבור לדף ההורדות
hi: डाउनलोड पेज पर जाएं
hr: Idi na stranicu za preuzimanje
hu: Menjen a letöltési oldalra
hy: Գնացեք ներբեռնման էջ
id: Buka halaman unduh
is: Farðu á niðurhalssíðuna
it: Vai alla pagina di download
ja: ダウンロードページへ行く
ka: გადადით ჩამოტვირთვის გვერდზე
km: ចូលទៅកាន់ទំព័រទាញយក
kn: ಡೌನ್‌ಲೋಡ್ ಪುಟಕ್ಕೆ ಹೋಗಿ
ko: 다운로드 페이지로 이동
lo: ໄປທີ່ໜ້າດາວໂຫຼດ
lt: Eikite į atsisiuntimo puslapį
lv: Dodieties uz lejupielādes lapu
mk: Одете на страницата за преземање
ms: Pergi ke halaman muat turun
mt: Mur fil-paġna tat-tniżżil
nb: Gå til nedlastingssiden
nl: Ga naar de downloadpagina
pl: Przejdź do strony pobierania
pt_pt: Ir para a página de download
ro: Accesați pagina de descărcare
ru: Перейти на страницу загрузки
sk: Prejdite na stránku sťahovania
sl: Pojdite na stran za prenos
sq: Shkoni te faqja e shkarkimit
sr: Идите на страницу за преузимање
sv: Gå till nedladdningssidan
ta: பதிவிறக்கப் பக்கத்திற்குச் செல்லவும்
te: డౌన్‌లోడ్ పేజీకి వెళ్లండి
th: ไปที่หน้าดาวน์โหลด
uk: Перейдіть на сторінку завантаження
ur: ڈاؤن لوڈ صفحہ پر جائیں۔
vi: Chuyển đến trang tải xuống
yi: גיין צו אראפקאפיע בלאַט
zh_cn: 前往下载页面
zh_tw: 前往下載頁面

source: Latest available version:
af: Nuutste beskikbare weergawe:
ar: أحدث إصدار متاح:
az: Ən son mövcud versiya:
be: Апошняя даступная версія:
bg: Последна налична версия:
bn: সর্বশেষ উপলব্ধ সংস্করণ:
ca: Última versió disponible:
cs: Poslední dostupná verze:
cy: Fersiwn diweddaraf sydd ar gael:
da: Seneste tilgængelige version:
de: Neueste verfügbare Version:
el: Τελευταία διαθέσιμη έκδοση:
eo: Plej nova disponebla versio:
es: Última versión disponible:
et: Viimane saadaolev versioon:
eu: Eskuragarri dagoen azken bertsioa:
fa: آخرین نسخه موجود:
fi: Viimeisin saatavilla oleva versio:
fil: Pinakabagong available na bersyon:
fr: Dernière version disponible :
ga: An leagan is déanaí atá ar fáil:
gl: Última versión dispoñible:
gu: નવીનતમ ઉપલબ્ધ સંસ્કરણ:
he: הגרסה האחרונה הזמינה:
hi: नवीनतम उपलब्ध संस्करण:
hr: Najnovija dostupna verzija:
hu: Legújabb elérhető verzió:
hy: Վերջին հասանելի տարբերակը.
id: Versi terbaru yang tersedia:
is: Nýjasta tiltæka útgáfan:
it: Ultima versione disponibile:
ja: 利用可能な最新バージョン:
ka: უახლესი ხელმისაწვდომი ვერსია:
km: កំណែដែលអាចប្រើបានចុងក្រោយបំផុត៖
kn: ಇತ್ತೀಚಿನ ಲಭ್ಯವಿರುವ ಆವೃತ್ತಿ:
ko: 사용 가능한 최신 버전:
lo: ສະ​ບັບ​ຫລ້າ​ສຸດ​ທີ່​ມີ​ຢູ່​:
lt: Naujausia galima versija:
lv: Jaunākā pieejamā versija:
mk: Најнова достапна верзија:
ms: Versi terkini yang tersedia:
mt: L-aħħar verżjoni disponibbli:
nb: Siste tilgjengelige versjon:
nl: Laatste beschikbare versie:
pl: Najnowsza dostępna wersja:
pt_pt: Última versão disponível:
ro: Cea mai recentă versiune disponibilă:
ru: Последняя доступная версия:
sk: Najnovšia dostupná verzia:
sl: Najnovejša razpoložljiva različica:
sq: Versioni i fundit i disponueshëm:
sr: Најновија доступна верзија:
sv: Senaste tillgängliga versionen:
ta: சமீபத்திய கிடைக்கக்கூடிய பதிப்பு:
te: అందుబాటులో ఉన్న తాజా వెర్షన్:
th: เวอร์ชันล่าสุดที่มีอยู่:
uk: Остання доступна версія:
ur: تازہ ترین دستیاب ورژن:
vi: Phiên bản mới nhất hiện có:
yi: לעצטע בנימצא ווערסיע:
zh_cn: 最新可用版本：
zh_tw: 最新可用版本：

source: New version available!
af: Nuwe weergawe beskikbaar!
ar: نسخة جديدة متاحة!
az: Yeni versiya mövcuddur!
be: Даступная новая версія!
bg: Налична е нова версия!
bn: নতুন সংস্করণ উপলব্ধ!
ca: Nova versió disponible!
cs: K dispozici nová verze!
cy: Fersiwn newydd ar gael!
da: Ny version tilgængelig!
de: Neue Version verfügbar!
el: Νέα έκδοση διαθέσιμη!
eo: Nova versio disponebla!
es: ¡Nueva versión disponible!
et: Uus versioon saadaval!
eu: Bertsio berria eskuragarri!
fa: نسخه جدید در دسترس است!
fi: Uusi versio saatavilla!
fil: Available ang bagong bersyon!
fr: Nouvelle version disponible!
ga: Leagan nua ar fáil!
gl: Nova versión dispoñible!
gu: નવું સંસ્કરણ ઉપલબ્ધ છે!
he: גרסה חדשה זמינה!
hi: नया संस्करण उपलब्ध है!
hr: Nova verzija dostupna!
hu: Új verzió elérhető!
hy: Նոր տարբերակը հասանելի է:
id: Versi baru tersedia!
is: Ný útgáfa í boði!
it: Nuova versione disponibile!
ja: 新しいバージョンが利用可能になりました!
ka: ხელმისაწვდომია ახალი ვერსია!
km: មានកំណែថ្មី!
kn: ಹೊಸ ಆವೃತ್ತಿ ಲಭ್ಯವಿದೆ!
ko: 새로운 버전을 사용할 수 있습니다!
lo: ມີລຸ້ນໃໝ່!
lt: Galima nauja versija!
lv: Pieejama jauna versija!
mk: Достапна е нова верзија!
ms: Versi baharu tersedia!
mt: Verżjoni ġdida disponibbli!
nb: Ny versjon tilgjengelig!
nl: Nieuwe versie beschikbaar!
pl: Nowa wersja dostępna!
pt_pt: Nova versão disponível!
ro: Noua versiune disponibila!
ru: Доступна новая версия!
sk: K dispozícii nová verzia!
sl: Na voljo nova različica!
sq: Versioni i ri në dispozicion!
sr: Доступна нова верзија!
sv: Ny version tillgänglig!
ta: புதிய பதிப்பு கிடைக்கிறது!
te: కొత్త వెర్షన్ అందుబాటులో ఉంది!
th: มีเวอร์ชันใหม่แล้ว!
uk: Доступна нова версія!
ur: نیا ورژن دستیاب ہے!
vi: Phiên bản mới có sẵn!
yi: ניו ווערסיע בנימצא!
zh_cn: 新版本上线！
zh_tw: 有新版本可使用！
