Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Read the FAQ and then choose a root directory for SystemTrayMenu.
af: Lees die FAQ en kies dan 'n wortelgids vir SystemTrayMenu.
ar: اقرأ الأسئلة الشائعة ثم اختر الدليل الجذر لـ SystemTrayMenu.
az: Tez-tez verilən sualları oxuyun və sonra SystemTrayMenu üçün kök kataloq seçin.
be: Прачытайце FAQ і абярыце каранёвы каталог для SystemTrayMenu.
bg: Прочетете ЧЗВ и след това изберете главна директория за SystemTrayMenu.
bn: FAQ পড়ুন এবং তারপর SystemTrayMenu-এর জন্য একটি রুট ডিরেক্টরি নির্বাচন করুন।
ca: Llegiu les PMF i trieu un directori arrel per al SystemTrayMenu.
cs: Přečtěte si FAQ a poté vyberte kořenový adresář pro SystemTrayMenu.
cy: Darllenwch y Cwestiynau Cyffredin ac yna dewiswch gyfeiriadur gwraidd ar gyfer SystemTrayMenu.
da: Læs FAQ og vælg derefter en rodmappe til SystemTrayMenu.
de: Lesen Sie die FAQ und wählen Sie dann ein Stammverzeichnis für SystemTrayMenu.
el: Διαβάστε τις Συχνές ερωτήσεις και, στη συνέχεια, επιλέξτε έναν ριζικό κατάλογο για το SystemTrayMenu.
eo: Legu la Oftajn Demandojn kaj poste elektu radikan dosierujon por SystemTrayMenu.
es: Lea las preguntas frecuentes y luego elija un directorio raíz para SystemTrayMenu.
et: Lugege KKK-d ja seejärel valige SystemTrayMenu juurkataloog.
eu: Irakurri ohiko galderak eta, ondoren, aukeratu SystemTrayMenu-rako erro-direktorio bat.
fa: سوالات متداول را بخوانید و سپس یک دایرکتوری ریشه برای SystemTrayMenu انتخاب کنید.
fi: Lue UKK ja valitse sitten SystemTrayMenu-päähakemisto.
fil: Basahin ang FAQ at pagkatapos ay pumili ng root directory para sa SystemTrayMenu.
fr: Lisez la FAQ, puis choisissez un répertoire racine pour SystemTrayMenu.
ga: Léigh na Ceisteanna Coitianta agus ansin roghnaigh eolaire fréimhe do SystemTrayMenu.
gl: Lea as preguntas frecuentes e despois escolla un directorio raíz para SystemTrayMenu.
gu: FAQ વાંચો અને પછી SystemTrayMenu માટે રૂટ ડિરેક્ટરી પસંદ કરો.
he: קרא את השאלות הנפוצות ולאחר מכן בחר ספריית שורש עבור SystemTrayMenu.
hi: FAQ पढ़ें और फिर SystemTrayMenu के लिए रूट निर्देशिका चुनें।
hr: Pročitajte FAQ i zatim odaberite korijenski direktorij za SystemTrayMenu.
hu: Olvassa el a GYIK-et, majd válasszon gyökérkönyvtárat a SystemTrayMenu számára.
hy: Կարդացեք ՀՏՀ-ն և այնուհետև ընտրեք արմատային գրացուցակ SystemTrayMenu-ի համար:
id: Baca FAQ dan kemudian pilih direktori root untuk SystemTrayMenu.
is: Lestu FAQ og veldu síðan rótarskrá fyrir SystemTrayMenu.
it: Leggi le FAQ e scegli una directory principale per SystemTrayMenu.
ja: FAQ を読んで、SystemTrayMenu のルート ディレクトリを選択します。
ka: წაიკითხეთ FAQ და შემდეგ აირჩიეთ root დირექტორია SystemTrayMenu-სთვის.
km: អាន FAQ ហើយបន្ទាប់មកជ្រើសរើសថត root សម្រាប់ SystemTrayMenu ។
kn: FAQ ಅನ್ನು ಓದಿ ಮತ್ತು ನಂತರ SystemTrayMenu ಗಾಗಿ ರೂಟ್ ಡೈರೆಕ್ಟರಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: FAQ를 읽고 SystemTrayMenu의 루트 디렉토리를 선택하십시오.
lo: ອ່ານ FAQ ແລະຫຼັງຈາກນັ້ນເລືອກໄດເລກະທໍລີຮາກສໍາລັບ SystemTrayMenu.
lt: Perskaitykite DUK ir pasirinkite SystemTrayMenu šakninį katalogą.
lv: Izlasiet FAQ un pēc tam izvēlieties SystemTrayMenu saknes direktoriju.
mk: Прочитајте ги најчесто поставуваните прашања и потоа изберете root директориум за SystemTrayMenu.
ms: Baca Soalan Lazim dan kemudian pilih direktori akar untuk SystemTrayMenu.
mt: Aqra l-FAQ u mbagħad agħżel direttorju tal-għeruq għal SystemTrayMenu.
nb: Les FAQ og velg deretter en rotkatalog for SystemTrayMenu.
nl: Lees de veelgestelde vragen en kies vervolgens een hoofdmap voor SystemTrayMenu.
pl: Przeczytaj często zadawane pytania, a następnie wybierz katalog główny dla SystemTrayMenu.
pt_pt: Leia o FAQ e escolha um diretório raiz para SystemTrayMenu.
ro: Citiți întrebările frecvente și apoi alegeți un director rădăcină pentru SystemTrayMenu.
ru: Прочтите FAQ, а затем выберите корневой каталог для SystemTrayMenu.
sk: Prečítajte si FAQ a potom vyberte koreňový adresár pre SystemTrayMenu.
sl: Preberite pogosta vprašanja in nato izberite korenski imenik za SystemTrayMenu.
sq: Lexoni FAQ dhe më pas zgjidhni një direktori rrënjësore për SystemTrayMenu.
sr: Прочитајте често постављана питања, а затим изаберите основни директоријум за СистемТраиМену.
sv: Läs FAQ och välj sedan en rotkatalog för SystemTrayMenu.
ta: அடிக்கடி கேட்கப்படும் கேள்விகளைப் படித்து, பின்னர் SystemTrayMenuக்கான ரூட் கோப்பகத்தைத் தேர்ந்தெடுக்கவும்.
te: తరచుగా అడిగే ప్రశ్నలను చదివి, ఆపై SystemTrayMenu కోసం రూట్ డైరెక్టరీని ఎంచుకోండి.
th: อ่านคำถามที่พบบ่อย จากนั้นเลือกไดเรกทอรีรากสำหรับ SystemTrayMenu
uk: Прочитайте FAQ, а потім виберіть кореневий каталог для SystemTrayMenu.
ur: اکثر پوچھے گئے سوالات پڑھیں اور پھر SystemTrayMenu کے لیے روٹ ڈائرکٹری کا انتخاب کریں۔
vi: Đọc Câu hỏi thường gặp và sau đó chọn thư mục gốc cho SystemTrayMenu.
yi: לייענען די FAQ און דעמאָלט קלייַבן אַ וואָרצל וועגווייַזער פֿאַר SystemTrayMenu.
zh_cn: 阅读常见问题解答，然后选择 SystemTrayMenu 的根目录。
zh_tw: 請參閱常見問題，然後指定一個目錄作為 SystemTrayMenu 的起始位置。

source: Select directory
af: Kies gids
ar: حدد الدليل
az: Kataloq seçin
be: Выберыце каталог
bg: Изберете директория
bn: ডিরেক্টরি নির্বাচন করুন
ca: Seleccioneu el directori
cs: Vyberte adresář
cy: Dewiswch gyfeiriadur
da: Vælg bibliotek
de: Verzeichnis auswählen
el: Επιλέξτε κατάλογο
eo: Elektu dosierujon
es: Seleccionar directorio
et: Valige kataloog
eu: Hautatu direktorioa
fa: دایرکتوری را انتخاب کنید
fi: Valitse hakemisto
fil: Pumili ng direktoryo
fr: Sélectionnez le répertoire
ga: Roghnaigh eolaire
gl: Seleccione o directorio
gu: ડિરેક્ટરી પસંદ કરો
he: בחר ספרייה
hi: निर्देशिका का चयन करें
hr: Odaberite imenik
hu: Válassza ki a könyvtárat
hy: Ընտրեք գրացուցակը
id: Pilih direktori
is: Veldu möppu
it: Seleziona rubrica
ja: ディレクトリの選択
ka: აირჩიეთ დირექტორია
km: ជ្រើសរើសថត
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 디렉터리 선택
lo: ເລືອກໄດເລກະທໍລີ
lt: Pasirinkite katalogą
lv: Izvēlieties direktoriju
mk: Изберете директориум
ms: Pilih direktori
mt: Agħżel direttorju
nb: Velg katalog
nl: Selecteer map
pl: Wybierz katalog
pt_pt: Selecione o diretório
ro: Selectați directorul
ru: Выберите каталог
sk: Vyberte adresár
sl: Izberite imenik
sq: Zgjidhni direktorinë
sr: Изаберите директоријум
sv: Välj katalog
sw: Chagua saraka
ta: கோப்பகத்தைத் தேர்ந்தெடுக்கவும்
te: డైరెక్టరీని ఎంచుకోండి
th: เลือกไดเร็กทอรี
uk: Виберіть каталог
ur: ڈائریکٹری منتخب کریں۔
vi: Chọn thư mục
yi: אויסקלייַבן וועגווייַזער
zh_cn: 选择目录
zh_tw: 選取目錄

source: Your root directory for the app does not exist or is empty! Change the root directory or put some files, directories or shortcuts into the root directory.
af: Jou wortelgids vir die toepassing bestaan ​​nie of is leeg! Verander die wortelgids of plaas 'n paar lêers, gidse of kortpaaie in die wortelgids.
ar: الدليل الجذر للتطبيق غير موجود أو أنه فارغ! قم بتغيير الدليل الجذر أو ضع بعض الملفات أو الدلائل أو الاختصارات في الدليل الجذر.
az: Proqram üçün kök kataloqunuz mövcud deyil və ya boşdur! Kök qovluğunu dəyişdirin və ya bəzi faylları, kataloqları və ya qısa yolları kök qovluğuna qoyun.
be: Ваш каранёвы каталог для праграмы не існуе або пусты! Змяніце каранёвы каталог або змясціце некаторыя файлы, каталогі або ярлыкі ў каранёвы каталог.
bg: Вашата основна директория за приложението не съществува или е празна! Променете основната директория или поставете някои файлове, директории или преки пътища в основната директория.
bn: অ্যাপের জন্য আপনার রুট ডিরেক্টরিটি বিদ্যমান নেই বা খালি! রুট ডিরেক্টরি পরিবর্তন করুন বা রুট ডিরেক্টরিতে কিছু ফাইল, ডিরেক্টরি বা শর্টকাট রাখুন।
ca: El vostre directori arrel de l'aplicació no existeix o està buit! Canvieu el directori arrel o poseu alguns fitxers, directoris o dreceres al directori arrel.
cs: Váš kořenový adresář pro aplikaci neexistuje nebo je prázdný! Změňte kořenový adresář nebo vložte některé soubory, adresáře nebo zástupce do kořenového adresáře.
cy: Nid yw eich cyfeiriadur gwraidd ar gyfer yr app yn bodoli neu mae'n wag! Newidiwch y cyfeiriadur gwraidd neu rhowch rai ffeiliau, cyfeirlyfrau neu lwybrau byr yn y cyfeiriadur gwraidd.
da: Din rodmappe til appen eksisterer ikke eller er tom! Skift rodmappen eller indsæt nogle filer, mapper eller genveje i rodmappen.
de: Ihr Stammverzeichnis für die App existiert nicht oder ist leer! Ändern Sie das Stammverzeichnis oder legen Sie einige Dateien, Verzeichnisse oder Verknüpfungen im Stammverzeichnis ab.
el: Ο ριζικός σας κατάλογος για την εφαρμογή δεν υπάρχει ή είναι κενός! Αλλάξτε τον ριζικό κατάλογο ή τοποθετήστε ορισμένα αρχεία, καταλόγους ή συντομεύσεις στον ριζικό κατάλογο.
eo: Via radika dosierujo por la programo ne ekzistas aŭ estas malplena! Ŝanĝu la radikan dosierujon aŭ metu kelkajn dosierojn, dosierujojn aŭ ŝparvojojn en la radikan dosierujon.
es: ¡Su directorio raíz para la aplicación no existe o está vacío! Cambie el directorio raíz o coloque algunos archivos, directorios o accesos directos en el directorio raíz.
et: Teie rakenduse juurkataloogi pole olemas või see on tühi! Muutke juurkataloogi või sisestage mõned failid, kataloogid või otseteed juurkataloogi.
eu: Aplikaziorako zure root direktorioa ez dago edo hutsik dago! Aldatu erroko direktorioa edo jarri fitxategi, direktorio edo lasterbide batzuk erroko direktorioa.
fa: دایرکتوری ریشه شما برای برنامه وجود ندارد یا خالی است! دایرکتوری ریشه را تغییر دهید یا چند فایل، دایرکتوری یا میانبر را در دایرکتوری ریشه قرار دهید.
fi: Sovelluksen juurihakemistoa ei ole olemassa tai se on tyhjä! Muuta juurihakemistoa tai laita tiedostoja, hakemistoja tai pikakuvakkeita juurihakemistoon.
fil: Ang iyong root directory para sa app ay wala o walang laman! Baguhin ang root directory o maglagay ng ilang file, directory o shortcut sa root directory.
fr: Votre répertoire racine pour l'application n'existe pas ou est vide ! Modifiez le répertoire racine ou placez des fichiers, répertoires ou raccourcis dans le répertoire racine.
ga: Níl do fhréamh-eolaire don aip ann nó tá sé folamh! Athraigh an eolaire fréimhe nó cuir roinnt comhad, eolairí nó aicearraí isteach sa fhréamh-eolaire.
gl: O teu directorio raíz para a aplicación non existe ou está baleiro. Cambia o directorio raíz ou coloca algúns ficheiros, directorios ou atallos no directorio raíz.
gu: એપ્લિકેશન માટેની તમારી રૂટ ડિરેક્ટરી અસ્તિત્વમાં નથી અથવા ખાલી છે! રૂટ ડિરેક્ટરી બદલો અથવા રૂટ ડિરેક્ટરીમાં કેટલીક ફાઇલો, ડિરેક્ટરીઓ અથવા શોર્ટકટ્સ મૂકો.
he: ספריית השורש שלך עבור האפליקציה אינה קיימת או ריקה! שנה את ספריית השורש או הכנס כמה קבצים, ספריות או קיצורי דרך בספריית השורש.
hi: ऐप के लिए आपकी रूट निर्देशिका मौजूद नहीं है या खाली है! रूट निर्देशिका बदलें या कुछ फ़ाइलें, निर्देशिकाएँ या शॉर्टकट रूट निर्देशिका में डालें।
hr: Vaš korijenski direktorij za aplikaciju ne postoji ili je prazan! Promijenite korijenski direktorij ili stavite neke datoteke, direktorije ili prečace u korijenski direktorij.
hu: Az alkalmazás gyökérkönyvtára nem létezik, vagy üres! Módosítsa a gyökérkönyvtárat, vagy helyezzen el néhány fájlt, könyvtárat vagy parancsikont a gyökérkönyvtárba.
hy: Հավելվածի ձեր արմատային գրացուցակը գոյություն չունի կամ դատարկ է: Փոխեք արմատային գրացուցակը կամ որոշ ֆայլեր, գրացուցակներ կամ դյուրանցումներ տեղադրեք արմատային գրացուցակում:
id: Direktori root Anda untuk aplikasi tidak ada atau kosong! Ubah direktori root atau letakkan beberapa file, direktori, atau pintasan ke dalam direktori root.
is: Rótarskráin þín fyrir appið er ekki til eða er tóm! Breyttu rótarskránni eða settu nokkrar skrár, möppur eða flýtileiðir í rótarskrána.
it: La tua directory principale per l'app non esiste o è vuota! Cambia la directory principale o inserisci alcuni file, directory o scorciatoie nella directory principale.
ja: アプリのルート ディレクトリが存在しないか、空です。ルート ディレクトリを変更するか、ファイル、ディレクトリ、またはショートカットをルート ディレクトリに置きます。
ka: აპლიკაციის თქვენი root დირექტორია არ არსებობს ან ცარიელია! შეცვალეთ root დირექტორია ან განათავსეთ რამდენიმე ფაილი, დირექტორია ან მალსახმობები root დირექტორიაში.
km: ថត root របស់អ្នកសម្រាប់កម្មវិធីមិនមានទេ ឬទទេ! ផ្លាស់ប្តូរថត root ឬដាក់ឯកសារ ថត ឬផ្លូវកាត់មួយចំនួនទៅក្នុងថត root ។
kn: ಅಪ್ಲಿಕೇಶನ್‌ಗಾಗಿ ನಿಮ್ಮ ಮೂಲ ಡೈರೆಕ್ಟರಿ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ ಅಥವಾ ಖಾಲಿಯಾಗಿದೆ! ರೂಟ್ ಡೈರೆಕ್ಟರಿಯನ್ನು ಬದಲಾಯಿಸಿ ಅಥವಾ ಕೆಲವು ಫೈಲ್‌ಗಳು, ಡೈರೆಕ್ಟರಿಗಳು ಅಥವಾ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ರೂಟ್ ಡೈರೆಕ್ಟರಿಯಲ್ಲಿ ಇರಿಸಿ.
ko: 앱의 루트 디렉터리가 존재하지 않거나 비어 있습니다! 루트 디렉토리를 변경하거나 일부 파일, 디렉토리 또는 바로 가기를 루트 디렉토리에 넣습니다.
lo: ໄດເລກະທໍລີຮາກຂອງເຈົ້າສໍາລັບແອັບຯນັ້ນບໍ່ມີຢູ່ ຫຼືຫວ່າງເປົ່າ! ປ່ຽນໄດເລກະທໍລີຮາກຫຼືໃສ່ບາງໄຟລ໌, ໄດເລກະທໍລີຫຼືທາງລັດເຂົ້າໄປໃນໄດເລກະທໍລີຮາກ.
lt: Jūsų programos šakninio katalogo nėra arba jis tuščias! Pakeiskite šakninį katalogą arba įdėkite kai kuriuos failus, katalogus ar nuorodas į šakninį katalogą.
lv: Jūsu lietotnes saknes direktorijs neeksistē vai ir tukšs! Mainiet saknes direktoriju vai ievietojiet dažus failus, direktorijus vai saīsnes saknes direktorijā.
mk: Вашиот root директориум за апликацијата не постои или е празен! Променете го root директориумот или ставете некои датотеки, директориуми или кратенки во root директориумот.
ms: Direktori akar anda untuk apl tidak wujud atau kosong! Tukar direktori akar atau letakkan beberapa fail, direktori atau pintasan ke dalam direktori akar.
mt: Id-direttorju tal-għeruq tiegħek għall-app ma jeżistix jew huwa vojt! Ibdel id-direttorju tal-għeruq jew poġġi xi fajls, direttorji jew shortcuts fid-direttorju tal-għeruq.
nb: Rotkatalogen din for appen eksisterer ikke eller er tom! Endre rotkatalogen eller legg noen filer, kataloger eller snarveier inn i rotkatalogen.
nl: Je hoofdmap voor de app bestaat niet of is leeg! Wijzig de hoofdmap of plaats enkele bestanden, mappen of snelkoppelingen in de hoofdmap.
pl: Twój katalog główny aplikacji nie istnieje lub jest pusty! Zmień katalog główny lub umieść niektóre pliki, katalogi lub skróty w katalogu głównym.
pt_pt: Seu diretório raiz para o aplicativo não existe ou está vazio! Altere o diretório raiz ou coloque alguns arquivos, diretórios ou atalhos no diretório raiz.
ro: Directorul dvs. rădăcină pentru aplicație nu există sau este gol! Schimbați directorul rădăcină sau puneți unele fișiere, directoare sau comenzi rapide în directorul rădăcină.
ru: Ваш корневой каталог для приложения не существует или пуст! Измените корневой каталог или поместите некоторые файлы, каталоги или ярлыки в корневой каталог.
sk: Váš koreňový adresár pre aplikáciu neexistuje alebo je prázdny! Zmeňte koreňový adresár alebo vložte niektoré súbory, adresáre alebo skratky do koreňového adresára.
sl: Vaš korenski imenik za aplikacijo ne obstaja ali pa je prazen! Spremenite korenski imenik ali postavite nekaj datotek, imenikov ali bližnjic v korenski imenik.
sq: Drejtoria juaj rrënjësore për aplikacionin nuk ekziston ose është bosh! Ndryshoni direktorinë rrënjë ose vendosni disa skedarë, drejtori ose shkurtore në direktorinë rrënjë.
sr: Ваш основни директоријум за апликацију не постоји или је празан! Промените основни директоријум или ставите неке датотеке, директоријуме или пречице у основни директоријум.
sv: Din rotkatalog för appen finns inte eller är tom! Ändra rotkatalogen eller lägg in några filer, kataloger eller genvägar i rotkatalogen.
sw: Saraka yako ya mizizi ya programu haipo au ni tupu! Badilisha saraka ya mizizi au weka faili, saraka au njia za mkato kwenye saraka ya mizizi.
ta: பயன்பாட்டிற்கான உங்கள் ரூட் கோப்பகம் இல்லை அல்லது காலியாக உள்ளது! ரூட் கோப்பகத்தை மாற்றவும் அல்லது சில கோப்புகள், கோப்பகங்கள் அல்லது குறுக்குவழிகளை ரூட் கோப்பகத்தில் வைக்கவும்.
te: యాప్ కోసం మీ రూట్ డైరెక్టరీ ఉనికిలో లేదు లేదా ఖాళీగా ఉంది! రూట్ డైరెక్టరీని మార్చండి లేదా కొన్ని ఫైల్‌లు, డైరెక్టరీలు లేదా షార్ట్‌కట్‌లను రూట్ డైరెక్టరీలో ఉంచండి.
th: ไม่มีไดเร็กทอรีรูทสำหรับแอปของคุณหรือว่างเปล่า! เปลี่ยนไดเร็กทอรีหลักหรือใส่ไฟล์ ไดเร็กทอรี หรือช็อตคัทลงในไดเร็กทอรีรูท
uk: Ваш кореневий каталог програми не існує або порожній! Змініть кореневий каталог або помістіть деякі файли, каталоги чи ярлики в кореневий каталог.
ur: ایپ کے لیے آپ کی روٹ ڈائرکٹری موجود نہیں ہے یا خالی ہے! روٹ ڈائرکٹری کو تبدیل کریں یا روٹ ڈائرکٹری میں کچھ فائلیں، ڈائریکٹریز یا شارٹ کٹ ڈالیں۔
vi: Thư mục gốc của ứng dụng không tồn tại hoặc trống! Thay đổi thư mục gốc hoặc đặt một số tệp, thư mục hoặc lối tắt vào thư mục gốc.
yi: דיין וואָרצל וועגווייַזער פֿאַר די אַפּ טוט נישט עקסיסטירן אָדער איז ליידיק! טוישן די וואָרצל וועגווייַזער אָדער שטעלן עטלעכע טעקעס, דיירעקטעריז אָדער דורכוועג אין דער וואָרצל וועגווייַזער.
zh_cn: 您的应用程序根目录不存在或为空！更改根目录或将一些文件、目录或快捷方式放入根目录中。
zh_tw: 您指定的 SystemTrayMenu 目錄不存在或為空！請將一些檔案、資料夾或捷徑放進此位置，或者變更選取的目錄。

source: You have no access to the root directory of the app. Grant access to the directory or change the root directory.
af: Jy het geen toegang tot die wortelgids van die toepassing nie. Verleen toegang tot die gids of verander die wortelgids.
ar: ليس لديك حق الوصول إلى الدليل الجذر للتطبيق. امنح حق الوصول إلى الدليل أو قم بتغيير الدليل الجذر.
az: Proqramın kök kataloquna girişiniz yoxdur. Kataloqa giriş icazəsi verin və ya kök kataloqunu dəyişdirin.
be: У вас няма доступу да каранёвага каталога праграмы. Дайце доступ да каталога або зменіце каранёвы каталог.
bg: Нямате достъп до основната директория на приложението. Дайте достъп до директорията или сменете основната директория.
bn: অ্যাপের রুট ডিরেক্টরিতে আপনার কোনো অ্যাক্সেস নেই। ডিরেক্টরিতে অ্যাক্সেস মঞ্জুর করুন বা রুট ডিরেক্টরি পরিবর্তন করুন।
ca: No teniu accés al directori arrel de l'aplicació. Concedeix accés al directori o canvia el directori arrel.
cs: Nemáte přístup do kořenového adresáře aplikace. Udělte přístup k adresáři nebo změňte kořenový adresář.
cy: Nid oes gennych fynediad i gyfeiriadur gwraidd yr app. Caniatáu mynediad i'r cyfeiriadur neu newid y cyfeiriadur gwraidd.
da: Du har ingen adgang til rodmappen til appen. Giv adgang til biblioteket eller skift rodmappen.
de: Sie haben keinen Zugriff auf das Stammverzeichnis der App. Gewähren Sie Zugriff auf das Verzeichnis oder ändern Sie das Stammverzeichnis.
el: Δεν έχετε πρόσβαση στον ριζικό κατάλογο της εφαρμογής. Παραχωρήστε πρόσβαση στον κατάλογο ή αλλάξτε τον ριζικό κατάλογο.
eo: Vi ne havas aliron al la radika dosierujo de la programo. Donu aliron al la dosierujo aŭ ŝanĝu la radikan dosierujon.
es: No tiene acceso al directorio raíz de la aplicación. Otorgue acceso al directorio o cambie el directorio raíz.
et: Teil pole juurdepääsu rakenduse juurkataloogile. Andke juurdepääs kataloogile või muutke juurkataloogi.
eu: Ez duzu aplikazioaren erroko direktoriorako sarbiderik. Eman direktoriorako sarbidea edo aldatu erroko direktorioa.
fa: شما به فهرست اصلی برنامه دسترسی ندارید. به دایرکتوری دسترسی بدهید یا دایرکتوری ریشه را تغییر دهید.
fi: Sinulla ei ole pääsyä sovelluksen juurihakemistoon. Myönnä pääsy hakemistoon tai muuta juurihakemistoa.
fil: Wala kang access sa root directory ng app. Magbigay ng access sa direktoryo o baguhin ang root directory.
fr: Vous n'avez pas accès au répertoire racine de l'application. Accordez l'accès au répertoire ou modifiez le répertoire racine.
ga: Níl aon rochtain agat ar fhréamh-eolaire na haipe. Deonaigh rochtain ar an eolaire nó athraigh an t-eolaire fréamhacha.
gl: Non tes acceso ao directorio raíz da aplicación. Conceda acceso ao directorio ou cambie o directorio raíz.
gu: તમારી પાસે એપ્લિકેશનની રૂટ ડાયરેક્ટરીનો કોઈ ઍક્સેસ નથી. ડિરેક્ટરીમાં ઍક્સેસ આપો અથવા રૂટ ડિરેક્ટરી બદલો.
he: אין לך גישה לספריית השורש של האפליקציה. הענק גישה לספרייה או שנה את ספריית הבסיס.
hi: आपके पास ऐप की रूट डायरेक्टरी तक कोई पहुंच नहीं है। निर्देशिका तक पहुंच प्रदान करें या रूट निर्देशिका बदलें।
hr: Nemate pristup korijenskom direktoriju aplikacije. Odobrite pristup direktoriju ili promijenite korijenski direktorij.
hu: Nincs hozzáférése az alkalmazás gyökérkönyvtárához. Adjon hozzáférést a könyvtárhoz, vagy módosítsa a gyökérkönyvtárat.
hy: Դուք մուտք չունեք հավելվածի արմատային գրացուցակ: Տրամադրել մուտք դեպի գրացուցակ կամ փոխել արմատային գրացուցակը:
id: Anda tidak memiliki akses ke direktori root aplikasi. Berikan akses ke direktori atau ubah direktori root.
is: Þú hefur engan aðgang að rótarskrá appsins. Veittu aðgang að skránni eða breyttu rótarskránni.
it: Non hai accesso alla directory principale dell'app. Concedere l'accesso alla directory o modificare la directory principale.
ja: アプリのルート ディレクトリにアクセスできません。ディレクトリへのアクセスを許可するか、ルート ディレクトリを変更します。
ka: თქვენ არ გაქვთ წვდომა აპის ძირეულ დირექტორიაზე. მიეცით წვდომა დირექტორიაზე ან შეცვალეთ root დირექტორია.
km: អ្នក​មិន​មាន​សិទ្ធិ​ចូល​ទៅ​ថត​ឫស​របស់​កម្មវិធី​ទេ។ ផ្តល់សិទ្ធិចូលដំណើរការទៅកាន់ថតឯកសារ ឬផ្លាស់ប្តូរថតឫស។
kn: ಅಪ್ಲಿಕೇಶನ್‌ನ ಮೂಲ ಡೈರೆಕ್ಟರಿಗೆ ನೀವು ಯಾವುದೇ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿಲ್ಲ. ಡೈರೆಕ್ಟರಿಗೆ ಪ್ರವೇಶವನ್ನು ನೀಡಿ ಅಥವಾ ರೂಟ್ ಡೈರೆಕ್ಟರಿಯನ್ನು ಬದಲಾಯಿಸಿ.
ko: 앱의 루트 디렉터리에 대한 액세스 권한이 없습니다. 디렉토리에 대한 액세스 권한을 부여하거나 루트 디렉토리를 변경하십시오.
lo: ທ່ານບໍ່ມີການເຂົ້າເຖິງໄດເລກະທໍລີຮາກຂອງແອັບຯ. ໃຫ້ການເຂົ້າເຖິງໄດເລກະທໍລີຫຼືປ່ຽນໄດເລກະທໍລີຮາກ.
lt: Neturite prieigos prie programos šakninio katalogo. Suteikite prieigą prie katalogo arba pakeiskite šakninį katalogą.
lv: Jums nav piekļuves lietotnes saknes direktorijam. Piešķiriet piekļuvi direktorijam vai mainiet saknes direktoriju.
mk: Немате пристап до root директориумот на апликацијата. Дозволете пристап до директориумот или сменете го root директориумот.
ms: Anda tidak mempunyai akses kepada direktori akar apl. Berikan akses kepada direktori atau tukar direktori akar.
mt: M'għandekx aċċess għad-direttorju tal-għeruq tal-app. Agħti aċċess għad-direttorju jew ibdel id-direttorju tal-għeruq.
nb: Du har ikke tilgang til rotkatalogen til appen. Gi tilgang til katalogen eller endre rotkatalogen.
nl: U hebt geen toegang tot de hoofdmap van de app. Verleen toegang tot de map of wijzig de hoofdmap.
pl: Nie masz dostępu do katalogu głównego aplikacji. Przyznaj dostęp do katalogu lub zmień katalog główny.
pt_pt: Você não tem acesso ao diretório raiz do aplicativo. Conceda acesso ao diretório ou altere o diretório raiz.
ro: Nu aveți acces la directorul rădăcină al aplicației. Acordați acces la director sau schimbați directorul rădăcină.
ru: У вас нет доступа к корневому каталогу приложения. Предоставьте доступ к каталогу или измените корневой каталог.
sk: Nemáte prístup do koreňového adresára aplikácie. Udeľte prístup k adresáru alebo zmeňte koreňový adresár.
sl: Nimate dostopa do korenskega imenika aplikacije. Dovolite dostop do imenika ali spremenite korenski imenik.
sq: Nuk keni akses në direktorinë rrënjësore të aplikacionit. Jepni akses në drejtori ose ndryshoni direktorinë rrënjë.
sr: Немате приступ основном директоријуму апликације. Одобрите приступ директоријуму или промените основни директоријум.
sv: Du har ingen tillgång till appens rotkatalog. Ge åtkomst till katalogen eller ändra rotkatalogen.
sw: Huna ufikiaji wa saraka ya mizizi ya programu. Ruhusu ufikiaji wa saraka au ubadilishe saraka ya mizizi.
ta: பயன்பாட்டின் ரூட் கோப்பகத்திற்கான அணுகல் உங்களிடம் இல்லை. கோப்பகத்திற்கான அணுகலை வழங்கவும் அல்லது ரூட் கோப்பகத்தை மாற்றவும்.
te: యాప్ యొక్క రూట్ డైరెక్టరీకి మీకు యాక్సెస్ లేదు. డైరెక్టరీకి యాక్సెస్ ఇవ్వండి లేదా రూట్ డైరెక్టరీని మార్చండి.
th: คุณไม่สามารถเข้าถึงไดเรกทอรีรากของแอปได้ ให้สิทธิ์การเข้าถึงไดเร็กทอรีหรือเปลี่ยนไดเร็กทอรีรูท
uk: У вас немає доступу до кореневого каталогу програми. Надайте доступ до каталогу або змініть кореневий каталог.
ur: آپ کو ایپ کی روٹ ڈائرکٹری تک رسائی نہیں ہے۔ ڈائرکٹری تک رسائی فراہم کریں یا روٹ ڈائرکٹری کو تبدیل کریں۔
vi: Bạn không có quyền truy cập vào thư mục gốc của ứng dụng. Cấp quyền truy cập vào thư mục hoặc thay đổi thư mục gốc.
yi: איר האָבן קיין אַקסעס צו דער וואָרצל וועגווייַזער פון די אַפּ. געבן אַקסעס צו דער וועגווייַזער אָדער טוישן די וואָרצל וועגווייַזער.
zh_cn: 您无权访问应用程序的根目录。授予对该目录的访问权限或更改根目录。
zh_tw: 您沒有權限可以存取根目錄。請授予對該資料夾的存取權，或者或者變更選取的資料夾。
