Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Scroll via swipe
af: Blaai deur te vee
ar: انتقل عبر انتقاد
az: Sürüşdürmə vasitəsilə sürüşdürün
be: Пракручванне з дапамогай свайпа
bg: Превъртете чрез плъзгане
bn: সোয়াইপের মাধ্যমে স্ক্রোল করুন
ca: Desplaceu-vos amb lliscar
cs: Posouvání přejetím
cy: Sgroliwch trwy swipe
da: Rul via swipe
de: Scrollen Sie per Wischen
el: Κύλιση με σάρωση
eo: Rulumu per glitado
es: Desplazarse mediante deslizar
et: Kerige pühkides
eu: Mugitu hatza bidez
fa: از طریق کشیدن انگشت پیمایش کنید
fi: Selaa pyyhkäisemällä
fil: Mag-scroll sa pamamagitan ng pag-swipe
fr: Faire défiler par balayage
ga: Scrollaigh trí swipe
gl: Desprácese mediante o dedo
gu: સ્વાઇપ દ્વારા સ્ક્રોલ કરો
he: גלול באמצעות החלקה
hi: स्वाइप के माध्यम से स्क्रॉल करें
hr: Pomičite se povlačenjem
hu: Görgetés csúsztatással
hy: Ոլորեք սահեցման միջոցով
id: Gulir melalui gesekan
is: Skrunaðu með því að strjúka
it: Scorri tramite swipe
ja: スワイプでスクロール
ka: გადაფურცლეთ დარტყმის საშუალებით
km: រមូរតាមរយៈអូស
kn: ಸ್ವೈಪ್ ಮೂಲಕ ಸ್ಕ್ರಾಲ್ ಮಾಡಿ
ko: 스와이프로 스크롤
lo: ເລື່ອນຜ່ານ swipe
lt: Slinkite braukdami
lv: Ritiniet, velkot
mk: Скролувајте преку лизгање
ms: Tatal melalui leret
mt: Skrollja permezz ta' swipe
nb: Rull via sveip
nl: Blader door te vegen
pl: Przewiń przez przesunięcie
pt_pt: Rolar com o dedo
ro: Derulați prin glisare
ru: Прокрутите свайпом
sk: Posúvajte sa potiahnutím prstom
sl: Drsenje s potegom
sq: Lëvizni përmes rrëshqitjes
sr: Померајте се превлачењем
sv: Scrolla via svep
sw: Sogeza kwa kutelezesha kidole
ta: ஸ்வைப் மூலம் உருட்டவும்
te: స్వైప్ ద్వారా స్క్రోల్ చేయండి
th: เลื่อนผ่านการปัด
uk: Прокрутка за допомогою свайпа
ur: سوائپ کے ذریعے سکرول کریں۔
vi: Cuộn qua vuốt
yi: מעגילע דורך לאַקכענען
zh_cn: 通过滑动滚动
zh_tw: 透過滑動來捲動捲軸

source: Filter menu by file type e.g.: *.exe|*.dll
af: Filtreer spyskaart volgens lêertipe, bv.: *.exe|*.dll
ar: قائمة التصفية حسب نوع الملف على سبيل المثال: * .exe | * .dll
az: Fayl növünə görə menyunu süzün, məsələn: *.exe|*.dll
be: Меню фільтра па тыпу файла, напрыклад: *.exe|*.dll
bg: Меню за филтриране по тип файл, напр.: *.exe|*.dll
bn: ফাইল টাইপ দ্বারা ফিল্টার মেনু যেমন: *.exe|*.dll
ca: Filtra el menú per tipus de fitxer, p. ex.: *.exe|*.dll
cs: Filtrovat nabídku podle typu souboru, např.: *.exe|*.dll
cy: Hidlo'r ddewislen yn ôl math o ffeil e.e.: *.exe|*.dll
da: Filtrer menu efter filtype, f.eks.: *.exe|*.dll
de: Menü nach Dateityp filtern, z. B.: *.exe|*.dll
el: Φιλτράρισμα μενού κατά τύπο αρχείου π.χ.: *.exe|*.dll
eo: Filtrila menuon laŭ dosiertipo ekz.: *.exe|*.dll
es: Filtre el menú por tipo de archivo, por ejemplo: *.exe|*.dll
et: Filtrimenüü failitüübi järgi, nt: *.exe|*.dll
eu: Iragazi menua fitxategi motaren arabera, adibidez: *.exe|*.dll
fa: منوی فیلتر بر اساس نوع فایل به عنوان مثال: *.exe|*.dll
fi: Suodatinvalikko tiedostotyypin mukaan, esim.: *.exe|*.dll
fil: I-filter ang menu ayon sa uri ng file hal.: *.exe|*.dll
fr: Menu Filtrer par type de fichier, par exemple : *.exe|*.dll
ga: Scag an roghchlár de réir an chineáil comhaid m.sh.: *.exe|*.dll
gl: Filtrar menú por tipo de ficheiro, por exemplo: *.exe|*.dll
gu: ફાઇલ પ્રકાર દ્વારા ફિલ્ટર મેનૂ ઉ.દા.: *.exe|*.dll
he: תפריט סינון לפי סוג קובץ, למשל: *.exe|*.dll
hi: फ़ाइल प्रकार के अनुसार मेनू फ़िल्टर करें जैसे: *.exe|*.dll
hr: Izbornik filtriranja prema vrsti datoteke, npr.: *.exe|*.dll
hu: Szűrőmenü fájltípus szerint, pl.: *.exe|*.dll
hy: Զտել ընտրացանկը ըստ ֆայլի տեսակի, օրինակ՝ *.exe|*.dll
id: Saring menu berdasarkan jenis file misalnya: *.exe|*.dll
is: Sía valmynd eftir skráartegund, t.d.: *.exe|*.dll
it: Filtra il menu per tipo di file, ad esempio: *.exe|*.dll
ja: ファイルの種類でメニューをフィルタリングします。例: *.exe|*.dll
ka: მენიუს გაფილტვრა ფაილის ტიპის მიხედვით, მაგ.: *.exe|*.dll
km: ត្រងម៉ឺនុយតាមប្រភេទឯកសារ ឧ៖ *.exe|*.dll
kn: ಫೈಲ್ ಪ್ರಕಾರದ ಮೂಲಕ ಮೆನುವನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ ಉದಾ: *.exe|*.dll
ko: 파일 형식별 필터 메뉴 예: *.exe|*.dll
lo: ກັ່ນຕອງເມນູຕາມປະເພດໄຟລ໌ເຊັ່ນ: *.exe|*.dll
lt: Filtravimo meniu pagal failo tipą, pvz.: *.exe|*.dll
lv: Filtrēšanas izvēlne pēc faila veida, piemēram: *.exe|*.dll
mk: Мени за филтрирање по тип на датотека, на пр.: *.exe|*.dll
ms: Tapis menu mengikut jenis fail cth.: *.exe|*.dll
mt: Iffiltra menu skont it-tip ta' fajl eż.: *.exe|*.dll
nb: Filtrer menyen etter filtype, f.eks.: *.exe|*.dll
nl: Filter het menu op bestandstype, bijvoorbeeld: *.exe|*.dll
pl: Filtruj menu według typu pliku, np.: *.exe|*.dll
pt_pt: Filtre o menu por tipo de arquivo, por exemplo: *.exe|*.dll
ro: Filtrați meniul după tipul de fișier, de exemplu: *.exe|*.dll
ru: Меню фильтра по типу файла, например: *.exe|*.dll
sk: Filtrovať menu podľa typu súboru, napr.: *.exe|*.dll
sl: Filtrirajte meni glede na vrsto datoteke, npr.: *.exe|*.dll
sq: Menyja e filtrit sipas llojit të skedarit p.sh.: *.exe|*.dll
sr: Филтрирајте мени према типу датотеке, нпр.: *.еке|*.длл
sv: Filtrera menyn efter filtyp, t.ex.: *.exe|*.dll
sw: Chuja menyu kwa aina ya faili k.m.: *.exe|*.dll
ta: கோப்பு வகையின்படி மெனுவை வடிகட்டவும் எ.கா.: *.exe|*.dll
te: ఫైల్ రకం ద్వారా మెనుని ఫిల్టర్ చేయండి ఉదా: *.exe|*.dll
th: กรองเมนูตามประเภทไฟล์ เช่น *.exe|*.dll
uk: Фільтрувати меню за типом файлу, наприклад: *.exe|*.dll
ur: فائل کی قسم کے لحاظ سے مینو کو فلٹر کریں جیسے: *.exe|*.dll
vi: Menu lọc theo loại tệp, ví dụ: *.exe|*.dll
yi: פילטער מעניו לויט טעקע טיפּ, למשל: *.עקסע|*.דלל
zh_cn: 按文件类型过滤菜单，例如：*.exe|*.dll
zh_tw: 依檔案類型來過濾選單 (例如：*.exe|*.dll)

# Show count of elements
source: Show number of items
af: Toon telling van elemente
ar: إظهار عدد العناصر
az: Elementlərin sayını göstərin
be: Паказаць колькасць элементаў
bg: Показване на броя на елементите
bn: উপাদানের সংখ্যা দেখান
ca: Mostra el recompte d'elements
cs: Zobrazit počet prvků
cy: Dangos nifer yr elfennau
da: Vis antallet af elementer
de: Anzahl der Elemente anzeigen
el: Εμφάνιση του αριθμού των στοιχείων
eo: Montru nombron de elementoj
es: Mostrar recuento de elementos
et: Näita elementide arvu
eu: Erakutsi elementuen kopurua
fa: نمایش تعداد عناصر
fi: Näytä elementtien lukumäärä
fil: Ipakita ang bilang ng mga elemento
fr: Afficher le nombre d'éléments
ga: Taispeáin comhaireamh na n-eilimintí
gl: Mostra o número de elementos
gu: તત્વોની સંખ્યા બતાવો
he: הצג את ספירת האלמנטים
hi: तत्वों की गिनती दिखाएँ
hr: Prikaži broj elemenata
hu: Mutasd az elemek számát
hy: Ցույց տալ տարրերի քանակը
id: Tampilkan hitungan elemen
is: Sýna fjölda þátta
it: Mostra il conteggio degli elementi
ja: 要素数を表示
ka: ელემენტების რაოდენობის ჩვენება
km: បង្ហាញចំនួនធាតុ
kn: ಅಂಶಗಳ ಸಂಖ್ಯೆಯನ್ನು ತೋರಿಸಿ
ko: 요소 수 표시
lo: ສະແດງຈໍານວນອົງປະກອບ
lt: Rodyti elementų skaičių
lv: Rādīt elementu skaitu
mk: Прикажи број на елементи
ms: Tunjukkan kiraan unsur
mt: Uri l-għadd ta' elementi
nb: Vis antall elementer
nl: Toon het aantal elementen
pl: Pokaż liczbę elementów
pt_pt: Mostrar contagem de elementos
ro: Arată numărul de elemente
ru: Показать количество элементов
sk: Zobraziť počet prvkov
sl: Pokaži število elementov
sq: Trego numrin e elementeve
sr: Прикажи број елемената
sv: Visa antalet element
ta: உறுப்புகளின் எண்ணிக்கையைக் காட்டு
te: మూలకాల సంఖ్యను చూపు
th: แสดงจำนวนองค์ประกอบ
uk: Показати кількість елементів
ur: عناصر کی گنتی دکھائیں۔
vi: Hiển thị số phần tử
yi: ווייַזן ציילן פון עלעמענטן
zh_cn: 显示元素数量
zh_tw: 在底部顯示項目的數量

source: Show directory title at top
af: Wys gidstitel bo-aan
ar: إظهار عنوان الدليل في الأعلى
az: Kataloq başlığını yuxarıda göstərin
be: Паказаць назву каталога ўверсе
bg: Показване на заглавието на директорията в горната част
bn: শীর্ষে ডিরেক্টরি শিরোনাম দেখান
ca: Mostra el títol del directori a la part superior
cs: Zobrazit název adresáře nahoře
cy: Dangos teitl y cyfeiriadur ar y brig
da: Vis mappetitel øverst
de: Verzeichnistitel oben anzeigen
el: Εμφάνιση τίτλου καταλόγου στην κορυφή
eo: Montru dosierujan titolon supre
es: Mostrar el título del directorio en la parte superior
et: Kuva kataloogi pealkiri ülaosas
eu: Erakutsi direktorioaren izenburua goian
fa: نمایش عنوان دایرکتوری در بالا
fi: Näytä hakemiston otsikko yläreunassa
fil: Ipakita ang pamagat ng direktoryo sa itaas
fr: Afficher le titre du répertoire en haut
ga: Taispeáin teideal an eolaire ag barr
gl: Mostra o título do directorio na parte superior
gu: ટોચ પર ડિરેક્ટરી શીર્ષક બતાવો
he: הצג את כותרת הספרייה בראש
hi: शीर्ष पर निर्देशिका शीर्षक दिखाएँ
hr: Prikaži naslov imenika na vrhu
hu: A könyvtár címének megjelenítése felül
hy: Ցույց տալ գրացուցակի անվանումը վերևում
id: Tampilkan judul direktori di atas
is: Sýna möppuheiti efst
it: Mostra il titolo della directory in alto
ja: ディレクトリタイトルを上部に表示
ka: აჩვენე დირექტორია სათაური ზედა
km: បង្ហាញចំណងជើងថតនៅខាងលើ
kn: ಮೇಲ್ಭಾಗದಲ್ಲಿ ಡೈರೆಕ್ಟರಿ ಶೀರ್ಷಿಕೆಯನ್ನು ತೋರಿಸಿ
ko: 상단에 디렉토리 제목 표시
lo: ສະແດງຊື່ໄດເລກະທໍລີຢູ່ເທິງ
lt: Rodyti katalogo pavadinimą viršuje
lv: Rādīt direktorijas nosaukumu augšpusē
mk: Прикажи го насловот на директориумот на врвот
ms: Tunjukkan tajuk direktori di bahagian atas
mt: Uri t-titlu tad-direttorju fuq nett
nb: Vis katalogtittel øverst
nl: Toon maptitel bovenaan
pl: Pokaż tytuł katalogu u góry
pt_pt: Mostrar o título do diretório no topo
ro: Afișați titlul directorului în partea de sus
ru: Показать заголовок каталога вверху
sk: Zobraziť názov adresára v hornej časti
sl: Prikaži naslov imenika na vrhu
sq: Shfaq titullin e drejtorisë në krye
sr: Прикажи наслов директоријума на врху
sv: Visa katalogtitel överst
sw: Onyesha kichwa cha saraka juu
ta: கோப்பகத்தின் தலைப்பை மேலே காட்டு
te: ఎగువన డైరెక్టరీ శీర్షికను చూపు
th: แสดงชื่อไดเรกทอรีที่ด้านบน
uk: Показати назву каталогу вгорі
ur: ڈائرکٹری کا عنوان اوپر دکھائیں۔
vi: Hiển thị tiêu đề thư mục ở trên cùng
yi: ווייַז דער טיטל פון דער Directory אויבן
zh_cn: 在顶部显示目录标题
zh_tw: 在頂部顯示目錄標題

source: Show function key 'Open Folder'
af: Wys funksie sleutel 'Open Folder'
ar: إظهار مفتاح الوظيفة "فتح مجلد"
az: "Qovluğu Aç" funksiya düyməsini göstərin
be: Паказаць функцыянальную клавішу "Адкрыць тэчку"
bg: Показване на функционалния клавиш „Отваряне на папка“
bn: ফাংশন কী 'ফোল্ডার খুলুন' দেখান
ca: Mostra la tecla de funció "Obre carpeta"
cs: Zobrazit funkční klávesu 'Otevřít složku'
cy: Dangos allwedd swyddogaeth 'Agor Ffolder'
da: Vis funktionstast 'Åbn mappe'
de: Funktionstaste „Ordner öffnen“ anzeigen
el: Εμφάνιση πλήκτρου λειτουργίας 'Άνοιγμα φακέλου'
eo: Montru funkcioklavon 'Malfermu Dosierujon'
es: Mostrar la tecla de función 'Abrir carpeta'
et: Kuva funktsiooniklahvi 'Ava kaust'
eu: Erakutsi funtzio-tekla "Ireki karpeta"
fa: نمایش کلید عملکرد "باز کردن پوشه"
fi: Näytä toimintonäppäin "Avaa kansio"
fil: Ipakita ang function key na 'Buksan ang Folder'
fr: Afficher la touche de fonction 'Ouvrir le dossier'
ga: Taispeáin an eochair feidhme 'Fillteán Oscailte'
gl: Mostrar a tecla de función "Abrir cartafol"
gu: ફંક્શન કી 'ઓપન ફોલ્ડર' બતાવો
he: הצג את מקש הפונקציה 'פתח תיקייה'
hi: फ़ंक्शन कुंजी 'फ़ोल्डर खोलें' दिखाएं
hr: Prikaži funkcijsku tipku 'Otvori mapu'
hu: Funkciógomb megjelenítése "Mappa megnyitása"
hy: Ցույց տալ «Բացել թղթապանակ» գործառույթի ստեղնը
id: Tampilkan tombol fungsi 'Buka Folder'
is: Sýna aðgerðarlykilinn 'Opna möppu'
it: Mostra il tasto funzione 'Apri cartella'
ja: ファンクションキー「フォルダーを開く」を表示
ka: ფუნქციის ღილაკის "გახსნა საქაღალდის" ჩვენება
km: បង្ហាញគ្រាប់ចុចមុខងារ 'បើកថត'
kn: ಫಂಕ್ಷನ್ ಕೀ ತೋರಿಸಿ 'ಓಪನ್ ಫೋಲ್ಡರ್'
ko: 기능 키 '폴더 열기' 표시
lo: ສະແດງປຸ່ມຟັງຊັນ 'Open Folder'
lt: Rodyti funkcinį klavišą „Atidaryti aplanką“
lv: Rādīt funkcijas taustiņu "Atvērt mapi"
mk: Прикажи го функциското копче „Отвори папка“
ms: Tunjukkan kekunci fungsi 'Buka Folder'
mt: Uri ċ-ċavetta tal-funzjoni 'Open Folder'
nb: Vis funksjonstast 'Åpne mappe'
nl: Toon functietoets 'Map openen'
pl: Pokaż klawisz funkcyjny „Otwórz folder”
pt_pt: Mostrar a tecla de função 'Abrir pasta'
ro: Afișați tasta funcțională „Deschidere folder”
ru: Показать функциональную клавишу «Открыть папку»
sk: Zobraziť funkčný kláves „Otvoriť priečinok“
sl: Pokaži funkcijsko tipko 'Odpri mapo'
sq: Shfaq tastin e funksionit "Hap dosjen"
sr: Прикажи функцијски тастер „Отвори фасциклу“
sv: Visa funktionstangent 'Öppna mapp'
ta: செயல்பாட்டு விசை 'திறந்த கோப்புறை' என்பதைக் காட்டு
te: ఫంక్షన్ కీ 'ఓపెన్ ఫోల్డర్'ని చూపించు
th: แสดงปุ่มฟังก์ชัน 'เปิดโฟลเดอร์'
uk: Показати функціональну клавішу «Відкрити папку»
ur: فنکشن کلید 'اوپن فولڈر' دکھائیں
vi: Hiển thị phím chức năng 'Open Folder'
yi: ווייַזן פֿונקציע שליסל 'עפֿן טעקע'
zh_cn: 显示功能键“打开文件夹”
zh_tw: 顯示「開啟資料夾」功能圖示

source: Show function key 'Pin menu'
af: Wys funksie sleutel 'Pin spyskaart'
ar: إظهار مفتاح الوظيفة "Pin menu"
az: "Pin menyusu" funksiya düyməsini göstərin
be: Паказаць функцыянальную клавішу "Замацаваць меню"
bg: Показване на функционалния клавиш „Пин меню“
bn: ফাংশন কী 'পিন মেনু' দেখান
ca: Mostra la tecla de funció "Fin del menú"
cs: Zobrazit funkční tlačítko 'Pin menu'
cy: Dangos allwedd swyddogaeth 'Pin ddewislen'
da: Vis funktionstast 'Pin menu'
de: Funktionstaste „Menü anpinnen“ anzeigen
el: Εμφάνιση πλήκτρου λειτουργίας "Καρφίτσωμα μενού"
eo: Montru funkcioklavon 'Alpingli menuon'
es: Mostrar la tecla de función 'Menú PIN'
et: Kuva funktsiooniklahvi 'Kinnita menüü'
eu: Erakutsi 'Pin menua' funtzio-tekla
fa: نمایش کلید عملکرد "Pin menu"
fi: Näytä toimintonäppäin "Kiinnitä valikko"
fil: Ipakita ang function key na 'Pin menu'
fr: Afficher la touche de fonction 'Pin menu'
ga: Taispeáin an eochair fheidhme 'Roghchlár bioráin'
gl: Mostrar a tecla de función "Pin menú"
gu: ફંક્શન કી 'પિન મેનુ' બતાવો
he: הצג את מקש הפונקציה 'תפריט סיכה'
hi: फ़ंक्शन कुंजी 'पिन मेनू' दिखाएं
hr: Prikaži funkcijsku tipku 'Pin menu'
hu: Funkciógomb megjelenítése „Menü rögzítése”
hy: Ցույց տալ «Pin menu» գործառույթի ստեղնը
id: Tampilkan tombol fungsi 'Menu pin'
is: Sýna aðgerðarlykil 'Pin valmynd'
it: Mostra il tasto funzione 'Blocca menu'
ja: ファンクションキー「ピンメニュー」を表示
ka: ფუნქციის ღილაკის "Pin მენიუს" ჩვენება
km: បង្ហាញប៊ូតុងមុខងារ 'Pin menu'
kn: ಫಂಕ್ಷನ್ ಕೀ 'ಪಿನ್ ಮೆನು' ತೋರಿಸಿ
ko: 기능 키 '핀 메뉴' 표시
lo: ສະແດງປຸ່ມຟັງຊັນ 'ເມນູ PIN'
lt: Rodyti funkcijos klavišą „Prisegti meniu“
lv: Rādīt funkcijas taustiņu "Piespraust izvēlni"
mk: Прикажи го функциското копче „Пин мени“
ms: Tunjukkan kekunci fungsi 'Menu pin'
mt: Uri ċ-ċavetta tal-funzjoni 'Pin menu'
nb: Vis funksjonstast 'Pin-meny'
nl: Toon functietoets 'Pinmenu'
pl: Pokaż klawisz funkcyjny „Pin menu”
pt_pt: Mostrar a tecla de função 'Menu Pin'
ro: Afișați tasta funcțională „Pin meniu”
ru: Показать функциональную клавишу «Пин-меню»
sk: Zobraziť funkčný kláves „ponuka pripnúť“
sl: Pokaži funkcijsko tipko 'Pripni meni'
sq: Shfaq tastin e funksionit "Pin menu"
sr: Прикажи функцијски тастер 'Пин мени'
sv: Visa funktionstangent 'Pin-meny'
ta: செயல்பாட்டு விசை 'பின் மெனு' என்பதைக் காட்டு
te: ఫంక్షన్ కీ 'పిన్ మెను'ని చూపించు
th: แสดงปุ่มฟังก์ชัน 'ปักหมุดเมนู'
uk: Показати функціональну клавішу «Закріпити меню»
ur: فنکشن کلید 'پن مینو' دکھائیں
vi: Hiển thị phím chức năng 'Pin menu'
yi: ווייַזן פֿונקציע שליסל 'שפּין מעניו'
zh_cn: 显示功能键“固定菜单”
zh_tw: 顯示「固定選單」功能圖示

source: Show function key 'Settings'
af: Wys funksiesleutel 'Instellings'
ar: إظهار مفتاح الوظيفة "الإعدادات"
az: "Parametrlər" funksiya düyməsini göstərin
be: Паказаць функцыянальную клавішу "Настройкі"
bg: Показване на функционален клавиш „Настройки“
bn: ফাংশন কী 'সেটিংস' দেখান
ca: Mostra la tecla de funció "Configuració"
cs: Zobrazit funkční klávesu „Nastavení“
cy: Dangos allwedd swyddogaeth 'Settings'
da: Vis funktionstast 'Indstillinger'
de: Funktionstaste „Einstellungen“ anzeigen
el: Εμφάνιση πλήκτρου λειτουργίας "Ρυθμίσεις"
eo: Montru funkcioklavon 'Agordoj'
es: Mostrar la tecla de función 'Configuración'
et: Kuva funktsiooniklahvi 'Seaded'
eu: Erakutsi 'Ezarpenak' funtzio-tekla
fa: نمایش کلید عملکرد "تنظیمات"
fi: Näytä toimintonäppäin "Asetukset"
fil: Ipakita ang function key na 'Mga Setting'
fr: Afficher la touche de fonction 'Paramètres'
ga: Taispeáin an eochair fheidhme 'Socruithe'
gl: Mostrar a tecla de función "Configuración"
gu: ફંક્શન કી 'સેટિંગ્સ' બતાવો
he: הצג את מקש הפונקציה 'הגדרות'
hi: फ़ंक्शन कुंजी 'सेटिंग्स' दिखाएँ
hr: Prikaži funkcijsku tipku 'Postavke'
hu: Funkciógomb 'Beállítások' megjelenítése
hy: Ցուցադրել «Կարգավորումներ» գործառույթի ստեղնը
id: Tampilkan tombol fungsi 'Pengaturan'
is: Sýna aðgerðarlykil 'Stillingar'
it: Mostra tasto funzione 'Impostazioni'
ja: ファンクションキー「設定」を表示
ka: ფუნქციის ღილაკის "პარამეტრების" ჩვენება
km: បង្ហាញសោមុខងារ 'ការកំណត់'
kn: ಫಂಕ್ಷನ್ ಕೀ 'ಸೆಟ್ಟಿಂಗ್‌ಗಳು' ತೋರಿಸಿ
ko: 기능 키 '설정' 표시
lo: ສະແດງປຸ່ມຟັງຊັນ 'ການຕັ້ງຄ່າ'
lt: Rodyti funkcinį klavišą „Nustatymai“
lv: Rādīt funkcijas taustiņu "Iestatījumi"
mk: Прикажи го функциското копче „Поставки“
ms: Tunjukkan kunci fungsi 'Tetapan'
mt: Uri ċ-ċavetta tal-funzjoni 'Settings'
nb: Vis funksjonstasten "Innstillinger"
nl: Toon functietoets 'Instellingen'
pl: Pokaż klawisz funkcyjny „Ustawienia”
pt_pt: Mostrar tecla de função 'Configurações'
ro: Afișați tasta funcțională „Setări”
ru: Показать функциональную клавишу «Настройки»
sk: Zobraziť funkčný kláves „Nastavenia“
sl: Pokaži funkcijsko tipko 'Nastavitve'
sq: Shfaq tastin e funksionit "Cilësimet"
sr: Прикажи функцијски тастер 'Подешавања'
sv: Visa funktionstangent "Inställningar"
ta: செயல்பாட்டு விசை 'அமைப்புகள்' என்பதைக் காட்டு
te: ఫంక్షన్ కీ 'సెట్టింగ్‌లు' చూపించు
th: แสดงปุ่มฟังก์ชัน 'การตั้งค่า'
uk: Показати функціональну клавішу «Налаштування»
ur: فنکشن کلید 'ترتیبات' دکھائیں
vi: Hiển thị phím chức năng 'Cài đặt'
yi: ווייַזן פֿונקציע שליסל 'סעטטינגס'
zh_cn: 显示功能键“设置”
zh_tw: 顯示「設定」功能圖示

source: Show function key 'Restart'
af: Wys funksiesleutel 'Herbegin'
ar: إظهار مفتاح الوظيفة "إعادة التشغيل"
az: "Yenidən başladın" funksiya düyməsini göstərin
be: Паказаць функцыянальную клавішу "Перазапуск"
bg: Показване на функционалния клавиш „Рестартиране“
bn: ফাংশন কী 'রিস্টার্ট' দেখান
ca: Mostra la tecla de funció "Reinicia"
cs: Zobrazit funkční klávesu 'Restartovat'
cy: Dangos allwedd swyddogaeth 'Ailgychwyn'
da: Vis funktionstast 'Genstart'
de: Funktionstaste „Neustart“ anzeigen
el: Εμφάνιση πλήκτρου λειτουργίας 'Επανεκκίνηση'
eo: Montru funkcioklavon 'Rekomenci'
es: Mostrar la tecla de función 'Reiniciar'
et: Näita funktsiooniklahvi 'Restart'
eu: Erakutsi 'Berrabiarazi' funtzio-tekla
fa: نمایش کلید عملکرد 'Restart'
fi: Näytä toimintonäppäin "Käynnistä uudelleen"
fil: Ipakita ang function key na 'I-restart'
fr: Afficher la touche de fonction 'Redémarrer'
ga: Taispeáin an eochair fheidhme 'Atosaigh'
gl: Mostrar a tecla de función "Reiniciar"
gu: ફંક્શન કી 'રીસ્ટાર્ટ' બતાવો
he: הצג את מקש הפונקציה 'הפעל מחדש'
hi: फ़ंक्शन कुंजी 'पुनरारंभ करें' दिखाएं
hr: Prikaži funkcijsku tipku 'Restart'
hu: Az „Újraindítás” funkcióbillentyű megjelenítése
hy: Ցուցադրել «Վերագործարկեք» գործառույթի ստեղնը
id: Tampilkan tombol fungsi 'Restart'
is: Sýna aðgerðarlykil 'Endurræsa'
it: Mostra il tasto funzione 'Riavvia'
ja: ファンクションキー「再起動」を表示
ka: ფუნქციის ღილაკის "გადატვირთვა" ჩვენება
km: បង្ហាញសោមុខងារ 'ចាប់ផ្តើមឡើងវិញ'
kn: ಫಂಕ್ಷನ್ ಕೀ ತೋರಿಸಿ 'ಮರುಪ್ರಾರಂಭಿಸಿ'
ko: 기능 키 '다시 시작' 표시
lo: ສະແດງປຸ່ມຟັງຊັນ 'Restart'
lt: Rodyti funkcijos klavišą „Paleisti iš naujo“
lv: Rādīt funkcijas taustiņu "Restartēt"
mk: Прикажи го функциското копче „Рестартирај“
ms: Tunjukkan kekunci fungsi 'Mulakan Semula'
mt: Uri ċ-ċavetta tal-funzjoni 'Ibda mill-ġdid'
nb: Vis funksjonstast 'Start på nytt'
nl: Toon functietoets 'Herstart'
pl: Pokaż klawisz funkcyjny „Uruchom ponownie”
pt_pt: Mostrar tecla de função 'Reiniciar'
ro: Afișați tasta funcțională „Repornire”
ru: Показать функциональную клавишу «Перезагрузить»
sk: Zobraziť funkčný kláves „Reštartovať“
sl: Prikaži funkcijsko tipko 'Ponovni zagon'
sq: Shfaq tastin e funksionit "Rinisni"
sr: Прикажи функцијски тастер 'Рестарт'
sv: Visa funktionstangent 'Starta om'
ta: செயல்பாட்டு விசை 'மறுதொடக்கம்' என்பதைக் காட்டு
te: ఫంక్షన్ కీ 'పునఃప్రారంభించు' చూపించు
th: แสดงปุ่มฟังก์ชัน 'รีสตาร์ท'
uk: Показати функціональну клавішу «Перезапустити»
ur: فنکشن کلید 'دوبارہ شروع کریں' دکھائیں
vi: Hiển thị phím chức năng 'Khởi động lại'
yi: ווייַזן פֿונקציע שליסל 'ריסטאַרט'
zh_cn: 显示功能键“重新启动”
zh_tw: 顯示「重新啟動」功能圖示

source: Show search bar
af: Wys soekbalk
ar: إظهار شريط البحث
az: Axtarış çubuğunu göstərin
be: Паказаць радок пошуку
bg: Показване на лентата за търсене
bn: সার্চ বার দেখান
ca: Mostra la barra de cerca
cs: Zobrazit vyhledávací lištu
cy: Dangos bar chwilio
da: Vis søgelinjen
de: Suchleiste anzeigen
el: Εμφάνιση γραμμής αναζήτησης
eo: Montru serĉbreton
es: Mostrar barra de búsqueda
et: Kuva otsinguriba
eu: Erakutsi bilaketa-barra
fa: نمایش نوار جستجو
fi: Näytä hakupalkki
fil: Ipakita ang search bar
fr: Afficher la barre de recherche
ga: Taispeáin barra cuardaigh
gl: Mostrar a barra de busca
gu: શોધ બાર બતાવો
he: הצג את שורת החיפוש
hi: खोज बार दिखाएँ
hr: Prikaži traku za pretraživanje
hu: Keresősáv megjelenítése
hy: Ցույց տալ որոնման տողը
id: Tampilkan bilah pencarian
is: Sýna leitarstiku
it: Mostra la barra di ricerca
ja: 検索バーを表示する
ka: საძიებო ზოლის ჩვენება
km: បង្ហាញរបារស្វែងរក
kn: ಹುಡುಕಾಟ ಪಟ್ಟಿಯನ್ನು ತೋರಿಸಿ
ko: 검색창 표시
lo: ສະແດງແຖບຄົ້ນຫາ
lt: Rodyti paieškos juostą
lv: Rādīt meklēšanas joslu
mk: Прикажи лента за пребарување
ms: Tunjukkan bar carian
mt: Uri l-bar tat-tiftix
nb: Vis søkefeltet
nl: Toon zoekbalk
pl: Pokaż pasek wyszukiwania
pt_pt: Mostrar barra de pesquisa
ro: Afișează bara de căutare
ru: Показать панель поиска
sk: Zobraziť panel vyhľadávania
sl: Pokaži iskalno vrstico
sq: Shfaq shiritin e kërkimit
sr: Прикажи траку за претрагу
sv: Visa sökfältet
sw: Onyesha upau wa kutafutia
ta: தேடல் பட்டியைக் காட்டு
te: శోధన పట్టీని చూపు
th: แสดงแถบค้นหา
uk: Показати панель пошуку
ur: سرچ بار دکھائیں۔
vi: Hiển thị thanh tìm kiếm
yi: ווייַזן זוכן באַר
zh_cn: 显示搜索栏
zh_tw: 顯示搜尋列
