Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: The settings menu can also be opened by right-clicking the icon in the system tray at the bottom right, in case you can no longer open it via the menu.
af: Die instellingskieslys kan ook oopgemaak word deur met die rechtermuisknop op die ikoon in die stelselbalk regs onder te klik, ingeval jy dit nie meer via die spyskaart kan oopmaak nie.
ar: يمكن أيضًا فتح قائمة الإعدادات بالنقر بزر الماوس الأيمن فوق الرمز الموجود في علبة النظام أسفل اليمين ، في حالة عدم قدرتك على فتحه عبر القائمة.
az: Parametrlər menyusu, menyu vasitəsilə artıq aça bilməyəcəyiniz halda, sağ altdakı sistem tepsisindəki işarəni sağ klikləməklə də açıla bilər.
be: Меню налад таксама можна адкрыць, пстрыкнуўшы правай кнопкай мышы значок у сістэмным трэі ўнізе справа, калі вы больш не можаце адкрыць яго праз меню.
bg: Менюто с настройки може да се отвори и чрез щракване с десния бутон върху иконата в системната област долу вдясно, в случай че вече не можете да го отворите чрез менюто.
bn: সেটিংস মেনুটি নীচে ডানদিকে সিস্টেম ট্রেতে আইকনে ডান-ক্লিক করেও খোলা যেতে পারে, যদি আপনি মেনুর মাধ্যমে এটি আর খুলতে না পারেন।
ca: El menú de configuració també es pot obrir fent clic amb el botó dret a la icona de la safata del sistema a la part inferior dreta, en cas que ja no el pugueu obrir mitjançant el menú.
cs: Nabídku nastavení lze také otevřít kliknutím pravým tlačítkem myši na ikonu v systémové liště vpravo dole, v případě, že ji již nelze otevřít přes nabídku.
cy: Gellir agor y ddewislen gosodiadau hefyd trwy dde-glicio ar yr eicon yn yr hambwrdd system ar y gwaelod ar y dde, rhag ofn na allwch ei agor trwy'r ddewislen mwyach.
da: Indstillingsmenuen kan også åbnes ved at højreklikke på ikonet i systembakken nederst til højre, hvis du ikke længere kan åbne den via menuen.
de: Das Einstellungsmenü kann auch durch einen Rechtsklick auf das Symbol in der Taskleiste unten rechts geöffnet werden, falls Sie es nicht mehr über das Menü öffnen können.
el: Το μενού ρυθμίσεων μπορεί επίσης να ανοίξει κάνοντας δεξί κλικ στο εικονίδιο στο δίσκο συστήματος κάτω δεξιά, σε περίπτωση που δεν μπορείτε πλέον να το ανοίξετε μέσω του μενού.
eo: La agorda menuo ankaŭ povas esti malfermita per dekstre alklakante la piktogramon en la sistempleto malsupre dekstre, se vi ne plu povas malfermi ĝin per la menuo.
es: El menú de configuración también se puede abrir haciendo clic con el botón derecho en el icono de la bandeja del sistema en la parte inferior derecha, en caso de que ya no pueda abrirlo a través del menú.
et: Seadete menüü saab avada ka paremklõpsates all paremas nurgas oleval ikoonil, juhuks kui seda enam menüü kaudu avada ei saa.
eu: Ezarpenen menua ere ireki daiteke beheko eskuineko sistemaren erretiluko ikonoan eskuineko botoiarekin klik eginez, menuaren bidez ireki ezin baduzu.
fa: منوی تنظیمات همچنین با کلیک راست بر روی نماد موجود در سینی سیستم در پایین سمت راست باز می شود، در صورتی که دیگر نمی توانید آن را از طریق منو باز کنید.
fi: Asetusvalikon voi avata myös napsauttamalla hiiren oikealla painikkeella oikeassa alakulmassa olevaa ilmaisinalueen kuvaketta siltä varalta, että sitä ei voi enää avata valikon kautta.
fil: Ang menu ng mga setting ay maaari ding buksan sa pamamagitan ng pag-right click sa icon sa system tray sa kanang ibaba, kung sakaling hindi mo na ito mabuksan sa pamamagitan ng menu.
fr: Le menu des paramètres peut également être ouvert en cliquant avec le bouton droit sur l'icône dans la barre d'état système en bas à droite, au cas où vous ne pourriez plus l'ouvrir via le menu.
ga: Is féidir an roghchlár socruithe a oscailt freisin trí chliceáil ar dheis ar an deilbhín sa tráidire córais ag bun ar dheis, ar eagla nach féidir leat é a oscailt tríd an roghchlár a thuilleadh.
gl: O menú de configuración tamén se pode abrir facendo clic co botón dereito na icona da bandexa do sistema na parte inferior dereita, no caso de que xa non poidas abrilo a través do menú.
gu: સેટિંગ્સ મેનૂને નીચે જમણી બાજુએ સિસ્ટમ ટ્રેમાંના આઇકન પર જમણું-ક્લિક કરીને પણ ખોલી શકાય છે, જો તમે તેને મેનૂ દ્વારા ખોલી શકતા નથી.
he: ניתן לפתוח את תפריט ההגדרות גם על ידי לחיצה ימנית על האייקון במגש המערכת בצד ימין למטה, למקרה שלא ניתן יותר לפתוח אותו דרך התפריט.
hi: सेटिंग्स मेनू को नीचे दाईं ओर सिस्टम ट्रे में आइकन पर राइट-क्लिक करके भी खोला जा सकता है, यदि आप इसे मेनू के माध्यम से नहीं खोल सकते हैं।
hr: Izbornik s postavkama možete otvoriti i desnim klikom na ikonu u paleti sustava u donjem desnom kutu, u slučaju da ga više ne možete otvoriti putem izbornika.
hu: A beállítások menüt a jobb alsó tálcán lévő ikonra jobb gombbal kattintva is meg lehet nyitni arra az esetre, ha a menün keresztül már nem nyitható meg.
hy: Կարգավորումների ընտրացանկը կարող է բացվել նաև ներքևի աջ մասում գտնվող համակարգի սկուտեղի պատկերակին աջ սեղմելով, եթե այլևս չեք կարող բացել այն ցանկի միջոցով:
id: Menu pengaturan juga dapat dibuka dengan mengklik kanan ikon di baki sistem di kanan bawah, jika Anda tidak lagi dapat membukanya melalui menu.
is: Einnig er hægt að opna stillingarvalmyndina með því að hægrismella á táknið í kerfisbakkanum neðst til hægri, ef þú getur ekki lengur opnað hana í gegnum valmyndina.
it: Il menu delle impostazioni può essere aperto anche facendo clic con il pulsante destro del mouse sull'icona nella barra delle applicazioni in basso a destra, nel caso in cui non sia più possibile aprirlo tramite il menu.
ja: メニューから設定メニューを開くことができなくなった場合は、右下のシステム トレイのアイコンを右クリックして設定メニューを開くこともできます。
ka: პარამეტრების მენიუს გახსნა ასევე შესაძლებელია ქვედა მარჯვენა კუთხეში სისტემის უჯრაზე მაუსის მარჯვენა ღილაკით დაწკაპუნებით, იმ შემთხვევაში, თუ მენიუს მეშვეობით ვეღარ გახსნით.
km: ម៉ឺនុយការកំណត់ក៏អាចបើកបានដោយចុចកណ្ដុរស្ដាំលើរូបតំណាងនៅក្នុងថាសប្រព័ន្ធនៅខាងស្តាំខាងក្រោម ក្នុងករណីដែលអ្នកលែងអាចបើកវាតាមរយៈម៉ឺនុយ។
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಮೆನುವನ್ನು ನೀವು ಇನ್ನು ಮುಂದೆ ಮೆನು ಮೂಲಕ ತೆರೆಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದಲ್ಲಿ, ಕೆಳಗಿನ ಬಲಭಾಗದಲ್ಲಿರುವ ಸಿಸ್ಟಮ್ ಟ್ರೇನಲ್ಲಿರುವ ಐಕಾನ್ ಅನ್ನು ಬಲ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ತೆರೆಯಬಹುದು.
ko: 더 이상 메뉴를 통해 열 수 없는 경우 오른쪽 하단의 시스템 트레이에 있는 아이콘을 마우스 오른쪽 버튼으로 클릭하여 설정 메뉴를 열 수도 있습니다.
lo: ເມນູການຕັ້ງຄ່າຍັງສາມາດເປີດໄດ້ໂດຍການຄລິກຂວາທີ່ໄອຄອນໃນຖາດລະບົບຢູ່ເບື້ອງຂວາລຸ່ມ, ໃນກໍລະນີທີ່ທ່ານບໍ່ສາມາດເປີດມັນຜ່ານເມນູໄດ້.
lt: Nustatymų meniu taip pat galima atidaryti dešiniuoju pelės mygtuku spustelėjus piktogramą sistemos dėkle apačioje dešinėje, jei nebegalite jo atidaryti per meniu.
lv: Iestatījumu izvēlni var atvērt arī, ar peles labo pogu noklikšķinot uz ikonas sistēmas teknē apakšējā labajā stūrī, ja vairs nevarat to atvērt, izmantojot izvēlni.
mk: Менито за поставки може да се отвори и со десен клик на иконата во системската лента во долниот десен агол, во случај да не можете повеќе да го отворате преку менито.
ms: Menu tetapan juga boleh dibuka dengan mengklik kanan ikon dalam dulang sistem di bahagian bawah sebelah kanan, sekiranya anda tidak lagi boleh membukanya melalui menu.
mt: Il-menu tas-settings jista 'jinfetaħ ukoll billi tikklikkja bil-lemin fuq l-ikona fit-trej tas-sistema fin-naħa t'isfel tal-lemin, f'każ li ma tkunx tista' tibqa' tiftaħha permezz tal-menu.
nb: Innstillingsmenyen kan også åpnes ved å høyreklikke på ikonet i systemstatusfeltet nederst til høyre, i tilfelle du ikke lenger kan åpne den via menyen.
nl: Het instellingenmenu kan ook worden geopend door met de rechtermuisknop op het pictogram in de systeembalk rechtsonder te klikken, voor het geval u het niet meer via het menu kunt openen.
pl: Menu ustawień można również otworzyć, klikając prawym przyciskiem myszy ikonę w zasobniku systemowym w prawym dolnym rogu, na wypadek gdyby nie można było już otworzyć go za pomocą menu.
pt_pt: O menu de configurações também pode ser aberto clicando com o botão direito do mouse no ícone na bandeja do sistema no canto inferior direito, caso você não consiga mais abri-lo pelo menu.
ro: Meniul de setări poate fi deschis și făcând clic dreapta pe pictograma din bara de sistem din dreapta jos, în cazul în care nu îl mai puteți deschide prin meniu.
ru: Меню настроек также можно открыть, щелкнув правой кнопкой мыши значок на панели задач в правом нижнем углу, если вы больше не можете открыть его через меню.
sk: Ponuku nastavení je možné otvoriť aj kliknutím pravým tlačidlom myši na ikonu v systémovej lište vpravo dole, v prípade, že ju už nemôžete otvoriť cez ponuku.
sl: Meni z nastavitvami lahko odprete tudi z desnim klikom na ikono v sistemski vrstici spodaj desno, če ga ne morete več odpreti prek menija.
sq: Menyja e cilësimeve mund të hapet gjithashtu duke klikuar me të djathtën mbi ikonën në tabakanë e sistemit në fund djathtas, në rast se nuk mund ta hapni më përmes menysë.
sr: Мени подешавања се такође може отворити десним кликом на икону у системској палети у доњем десном углу, у случају да више не можете да га отворите преко менија.
sv: Inställningsmenyn kan också öppnas genom att högerklicka på ikonen i systemfältet längst ner till höger, ifall du inte längre kan öppna den via menyn.
ta: அமைப்புகள் மெனுவை மெனு வழியாக திறக்க முடியாவிட்டால், கீழ் வலதுபுறத்தில் உள்ள கணினி தட்டில் உள்ள ஐகானை வலது கிளிக் செய்வதன் மூலமும் திறக்க முடியும்.
te: సెట్టింగ్‌ల మెనుని మీరు ఇకపై మెను ద్వారా తెరవలేనట్లయితే, దిగువ కుడి వైపున ఉన్న సిస్టమ్ ట్రేలోని చిహ్నాన్ని కుడి-క్లిక్ చేయడం ద్వారా కూడా తెరవవచ్చు.
th: นอกจากนี้ยังสามารถเปิดเมนูการตั้งค่าได้โดยคลิกขวาที่ไอคอนในซิสเต็มเทรย์ที่ด้านล่างขวา ในกรณีที่คุณไม่สามารถเปิดผ่านเมนูได้อีก
uk: Меню налаштувань також можна відкрити, клацнувши правою кнопкою миші піктограму в системному лотку внизу праворуч, якщо ви більше не можете відкрити його через меню.
ur: ترتیبات کے مینو کو نیچے دائیں جانب سسٹم ٹرے میں موجود آئیکن پر دائیں کلک کر کے بھی کھولا جا سکتا ہے، اگر آپ اسے مینو کے ذریعے مزید نہیں کھول سکتے ہیں۔
vi: Menu cài đặt cũng có thể được mở bằng cách nhấp chuột phải vào biểu tượng trong khay hệ thống ở dưới cùng bên phải, trong trường hợp bạn không thể mở nó qua menu nữa.
yi: די סעטטינגס מעניו קענען אויך זיין עפן דורך רעכט-קליקינג אויף די ייקאַן אין די סיסטעם טאַץ אין די דנאָ רעכט, אין פאַל איר קענען ניט מער עפֿענען עס דורך די מעניו.
zh_cn: 如果您无法再通过菜单打开它，也可以通过右键单击右下角系统托盘中的图标来打开设置菜单。
zh_tw: 如果您無法再通過菜單打開它，也可以通過右鍵單擊右下角系統托盤中的圖標來打開設置菜單。

# Choose color
source: Choose colour
af: Kies kleur
ar: اختر اللون
az: Rəng seçin
be: Выберыце колер
bg: Изберете цвят
bn: রঙ চয়ন করুন
ca: Trieu el color
cs: Vyberte barvu
cy: Dewiswch liw
da: Vælg farve
de: Wähle eine Farbe
el: Επιλέξτε χρώμα
eo: Elektu koloron
es: elegir color
et: Vali värv
eu: Aukeratu kolorea
fa: رنگ را انتخاب کنید
fi: Valitse väri
fil: Pumili ng kulay
fr: Choisir la couleur
ga: Roghnaigh dath
gl: Escolle cor
gu: રંગ પસંદ કરો
he: בחרי צבע
hi: रंग पसंद करो
hr: Odaberite boju
hu: Válasszon színt
hy: Ընտրեք գույն
id: Pilih warna
is: Veldu lit
it: Scegli il colore
ja: 色を選択してください
ka: აირჩიეთ ფერი
km: ជ្រើសរើសពណ៌
kn: ಬಣ್ಣವನ್ನು ಆರಿಸಿ
ko: 색상 선택
lo: ເລືອກສີ
lt: Pasirinkite spalvą
lv: Izvēlieties krāsu
mk: Изберете боја
ms: Pilih warna
mt: Agħżel il-kulur
nb: Velg farge
nl: Kies een kleur
pl: Wybierz kolor
pt_pt: Escolha a cor
ro: Alege culoarea
ru: Выберите цвет
sk: Vyberte farbu
sl: Izberite barvo
sq: Zgjidhni ngjyrën
sr: Изаберите боју
sv: Välj färg
ta: வண்ணத்தைத் தேர்ந்தெடுங்கள்
te: రంగును ఎంచుకోండి
th: เลือกสี
uk: Виберіть колір
ur: رنگ کا انتخاب کریں۔
vi: Chọn màu
yi: קלייַבן קאָליר
zh_cn: 选择颜色
zh_tw: 選擇顏色
