Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Maximum menu width
af: Maksimum spyskaart breedte
ar: أقصى عرض للقائمة
az: Maksimum menyu genişliyi
be: Максімальная шырыня меню
bg: Максимална ширина на менюто
bn: সর্বাধিক মেনু প্রস্থ
ca: Amplada màxima del menú
cs: Maximální šířka nabídky
cy: Lled uchaf y ddewislen
da: Maksimal menubredde
de: Maximale Menübreite
el: Μέγιστο πλάτος μενού
eo: Maksimuma menularĝo
es: Ancho máximo del menú
et: Menüü maksimaalne laius
eu: Menuaren gehienezko zabalera
fa: حداکثر عرض منو
fi: Valikon enimmäisleveys
fil: Pinakamataas na lapad ng menu
fr: Largeur maximale du menu
ga: Leithead uasta roghchláir
gl: Ancho máximo do menú
gu: મેનુની મહત્તમ પહોળાઈ
he: רוחב תפריט מקסימלי
hi: अधिकतम मेनू चौड़ाई
hr: Maksimalna širina izbornika
hu: Maximális menüszélesség
hy: Մենյուի առավելագույն լայնությունը
id: Lebar menu maksimum
is: Hámarksbreidd valmyndar
it: Larghezza massima del menu
ja: メニューの最大幅
ka: მენიუს მაქსიმალური სიგანე
km: ទទឹងម៉ឺនុយអតិបរមា
kn: ಗರಿಷ್ಠ ಮೆನು ಅಗಲ
ko: 최대 메뉴 너비
lo: ຄວາມກວ້າງຂອງເມນູສູງສຸດ
lt: Maksimalus meniu plotis
lv: Maksimālais izvēlnes platums
mk: Максимална ширина на менито
ms: Lebar menu maksimum
mt: Wisa 'massimu tal-menu
nb: Maksimal menybredde
nl: Maximale menubreedte
pl: Maksymalna szerokość menu
pt_pt: Largura máxima do menu
ro: Lățimea maximă a meniului
ru: Максимальная ширина меню
sk: Maximálna šírka ponuky
sl: Največja širina menija
sq: Gjerësia maksimale e menysë
sr: Максимална ширина менија
sv: Maximal menybredd
ta: அதிகபட்ச மெனு அகலம்
te: గరిష్ట మెను వెడల్పు
th: ความกว้างของเมนูสูงสุด
uk: Максимальна ширина меню
ur: مینو کی زیادہ سے زیادہ چوڑائی
vi: Chiều rộng menu tối đa
yi: מאַקסימום מעניו ברייט
zh_cn: 最大菜单宽度
zh_tw: 最大選單寬度

source: Menu stays open
af: Spyskaart bly oop
ar: تظل القائمة مفتوحة
az: Menyu açıq qalır
be: Меню застаецца адкрытым
bg: Менюто остава отворено
bn: মেনু খোলা থাকে
ca: El menú continua obert
cs: Menu zůstane otevřené
cy: Mae'r fwydlen yn aros ar agor
da: Menuen forbliver åben
de: Das Menü bleibt geöffnet
el: Το μενού παραμένει ανοιχτό
eo: Menuo restas malfermita
es: El menú permanece abierto
et: Menüü jääb avatuks
eu: Menua zabalik jarraitzen du
fa: منو باز می ماند
fi: Menu pysyy auki
fil: Nananatiling bukas ang menu
fr: Le menu reste ouvert
ga: Fanann an roghchlár ar oscailt
gl: O menú permanece aberto
gu: મેનુ ખુલ્લું રહે છે
he: התפריט נשאר פתוח
hi: मेनू खुला रहता है
hr: Izbornik ostaje otvoren
hu: A menü nyitva marad
hy: Մենյու բաց է մնում
id: Menu tetap terbuka
is: Matseðill helst opinn
it: Il menu rimane aperto
ja: メニューは開いたままになります
ka: მენიუ ღია რჩება
km: ម៉ឺនុយនៅតែបើក
kn: ಮೆನು ತೆರೆದಿರುತ್ತದೆ
ko: 메뉴는 계속 열려 있습니다.
lo: ເມນູເປີດຢູ່
lt: Meniu lieka atidarytas
lv: Izvēlne paliek atvērta
mk: Менито останува отворено
ms: Menu tetap dibuka
mt: Il-menu jibqa' miftuħ
nb: Menyen forblir åpen
nl: Menukaart blijft openstaan
pl: Menu pozostaje otwarte
pt_pt: Menu permanece aberto
ro: Meniul rămâne deschis
ru: Меню остается открытым
sk: Menu zostane otvorené
sl: Meni ostane odprt
sq: Menuja mbetet e hapur
sr: Мени остаје отворен
sv: Menyn förblir öppen
ta: மெனு திறந்தே இருக்கும்
te: మెనూ తెరిచి ఉంటుంది
th: เมนูยังคงเปิดอยู่
uk: Меню залишається відкритим
ur: مینو کھلا رہتا ہے۔
vi: Menu vẫn mở
yi: מעניו סטייז עפענען
zh_cn: 菜单保持打开状态
zh_tw: 保持開啟

source: Time until a menu opens
af: Tyd totdat 'n spyskaart oopmaak
ar: الوقت حتى تفتح القائمة
az: Menyu açılana qədər vaxt
be: Час да адкрыцця меню
bg: Време до отваряне на меню
bn: একটি মেনু খোলা পর্যন্ত সময়
ca: Temps fins que s'obri un menú
cs: Čas do otevření nabídky
cy: Amser nes bod dewislen yn agor
da: Tid indtil en menu åbner
de: Zeit, bis sich ein Menü öffnet
el: Χρόνος μέχρι να ανοίξει ένα μενού
eo: Tempo ĝis menuo malfermiĝas
es: Tiempo hasta que se abre un menú
et: Aeg menüü avamiseni
eu: Menu bat ireki arte
fa: زمان تا باز شدن یک منو
fi: Aika valikon avautumiseen
fil: Oras hanggang magbukas ang isang menu
fr: Temps jusqu'à ce qu'un menu s'ouvre
ga: Am go dtí go n-osclaíonn roghchlár
gl: Tempo ata que se abra un menú
gu: મેનુ ખુલે ત્યાં સુધીનો સમય
he: זמן עד לפתיחת תפריט
hi: मेनू खुलने तक का समय
hr: Vrijeme do otvaranja izbornika
hu: Menü megnyílásáig eltelt idő
hy: Ժամանակ է, մինչև մենյու բացվի
id: Waktu hingga menu terbuka
is: Tími þar til valmynd opnast
it: Tempo fino all'apertura di un menu
ja: メニューが開くまでの時間
ka: დროა მენიუს გახსნამდე
km: ពេលវេលារហូតដល់ម៉ឺនុយបើក
kn: ಮೆನು ತೆರೆಯುವವರೆಗೆ ಸಮಯ
ko: 메뉴가 열릴 때까지의 시간
lo: ເວລາຈົນກ່ວາເມນູເປີດ
lt: Laikas, kol atsidarys meniu
lv: Laiks līdz izvēlnes atvēršanai
mk: Време додека не се отвори мени
ms: Masa sehingga menu dibuka
mt: Ħin sakemm jinfetaħ menu
nb: Tid til en meny åpnes
nl: Tijd totdat een menu wordt geopend
pl: Czas do otwarcia menu
pt_pt: Tempo até que um menu seja aberto
ro: Timp până când se deschide un meniu
ru: Время до открытия меню
sk: Čas, kým sa otvorí ponuka
sl: Čas, dokler se ne odpre meni
sq: Koha derisa të hapet një menu
sr: Време до отварања менија
sv: Tid tills en meny öppnas
sw: Muda hadi menyu ifunguliwe
ta: மெனு திறக்கும் வரை நேரம்
te: మెను తెరవడానికి సమయం
th: เวลาจนกว่าเมนูจะเปิดขึ้น
uk: Час до відкриття меню
ur: مینو کھلنے تک کا وقت
vi: Thời gian cho đến khi menu mở ra
yi: צייט ביז אַ מעניו אָפּענס
zh_cn: 菜单打开之前的时间
zh_tw: 選單開啟前延遲

source: If an element was clicked
af: As 'n element geklik is
ar: إذا تم النقر فوق عنصر
az: Əgər elementə klik edilibsə
be: Калі элемент быў націснуты
bg: Ако е щракнато върху елемент
bn: যদি একটি উপাদান ক্লিক করা হয়
ca: Si s'ha fet clic en un element
cs: Pokud bylo klepnuto na prvek
cy: Os cafodd elfen ei chlicio
da: Hvis der blev klikket på et element
de: Ob ein Element angeklickt wurde
el: Εάν έγινε κλικ σε ένα στοιχείο
eo: Se elemento estis klakita
es: Si se hizo clic en un elemento
et: Kui elemendil klõpsati
eu: Elementu batean klik egin bada
fa: اگر روی یک عنصر کلیک شد
fi: Jos elementtiä napsautettiin
fil: Kung may na-click na elemento
fr: Si un élément a été cliqué
ga: Má chliceáiltear eilimint
gl: Se se fixo clic nun elemento
gu: જો કોઈ તત્વ ક્લિક કરવામાં આવ્યું હતું
he: אם לחצו על אלמנט
hi: यदि किसी तत्व पर क्लिक किया गया था
hr: Ako je element kliknut
hu: Ha egy elemre kattintottak
hy: Եթե ​​որևէ տարր սեղմված է եղել
id: Jika suatu elemen diklik
is: Ef smellt var á þátt
it: Se è stato fatto clic su un elemento
ja: 要素がクリックされた場合
ka: თუ ელემენტზე დააწკაპუნეთ
km: ប្រសិនបើធាតុមួយត្រូវបានចុច
kn: ಒಂದು ಅಂಶವನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿದರೆ
ko: 요소를 클릭한 경우
lo: ຖ້າອົງປະກອບໃດນຶ່ງຖືກຄລິກ
lt: Jei spustelėjote elementą
lv: Ja tika noklikšķināts uz elementa
mk: Ако некој елемент бил кликнат
ms: Jika elemen telah diklik
mt: Jekk element kien ikklikkjat
nb: Hvis et element ble klikket
nl: Als er op een element is geklikt
pl: Jeśli element został kliknięty
pt_pt: Se um elemento foi clicado
ro: Dacă s-a făcut clic pe un element
ru: Если элемент был нажат
sk: Ak sa kliklo na prvok
sl: Če je bil element kliknjen
sq: Nëse është klikuar një element
sr: Ако се кликне на елемент
sv: Om ett element klickades
sw: Ikiwa kipengele kilibofya
ta: ஒரு உறுப்பு கிளிக் செய்தால்
te: ఒక మూలకం క్లిక్ చేయబడి ఉంటే
th: หากองค์ประกอบถูกคลิก
uk: Якщо клацнути елемент
ur: اگر کسی عنصر پر کلک کیا گیا تھا۔
vi: Nếu một phần tử được nhấp vào
yi: אויב אַ עלעמענט איז קליקט
zh_cn: 如果单击某个元素
zh_tw: 如果一個項目被點選

source: Background
af: Agtergrond
ar: خلفية
az: Fon
be: Фон
bg: Заден план
bn: পটভূমি
ca: Fons
cs: Pozadí
cy: Cefndir
da: Baggrund
de: Hintergrund
el: Ιστορικό
eo: Fono
es: Fondo
et: Taust
eu: Aurrekariak
fa: زمینه
fi: Tausta
fr: Arrière-plan
ga: Cúlra
gl: Fondo
gu: પૃષ્ઠભૂમિ
he: רקע כללי
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttér
hy: Նախապատմություն
id: Latar belakang
is: Bakgrunnur
it: Sfondo
ja: 背景
ka: ფონი
km: ផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ
ko: 배경
lo: ຄວາມເປັນມາ
lt: Fonas
lv: Fons
mk: Позадина
ms: Latar belakang
mt: Sfond
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_pt: Fundo
ro: fundal
ru: Фон
sk: Pozadie
sl: Ozadje
sq: Sfondi
sr: Позадина
sv: Bakgrund
sw: Usuli
ta: பின்னணி
te: నేపథ్య
th: พื้นหลัง
uk: Фон
ur: پس منظر
vi: Lý lịch
yi: הינטערגרונט
zh_cn: 背景
zh_tw: 背景

source: Opened directory
af: Geopende gids
ar: الدليل المفتوح
az: Açılan kataloq
be: Адкрыты каталог
bg: Отворена директория
bn: খোলা ডিরেক্টরি
ca: Directori obert
cs: Otevřený adresář
cy: Cyfeiriadur wedi'i agor
da: Åbnet bibliotek
de: Geöffnetes Verzeichnis
el: Άνοιξε τον κατάλογο
eo: Malfermita dosierujo
es: directorio abierto
et: Avatud kataloog
eu: Direktorio irekia
fa: دایرکتوری باز شد
fi: Avattu hakemisto
fil: Binuksan ang direktoryo
fr: Répertoire ouvert
ga: Comhadlann oscailte
gl: Directorio aberto
gu: ડિરેક્ટરી ખોલી
he: ספרייה נפתחה
hi: निर्देशिका खोली गई
hr: Otvoren imenik
hu: Megnyitott könyvtár
hy: Բացված գրացուցակը
id: Direktori terbuka
is: Opnuð möppu
it: Rubrica aperta
ja: 開いたディレクトリ
ka: გახსნილი დირექტორია
km: បានបើកថត
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ತೆರೆಯಲಾಗಿದೆ
ko: 열린 디렉토리
lo: ເປີດໄດເລກະທໍລີ
lt: Atidarytas katalogas
lv: Atvērts direktorijs
mk: Отворен директориум
ms: Direktori dibuka
mt: Direttorju miftuħ
nb: Åpnet katalog
nl: Geopende map
pl: Otwarty katalog
pt_pt: Diretório aberto
ro: Director deschis
ru: Открытый каталог
sk: Otvorený adresár
sl: Odprt imenik
sq: Drejtoria e hapur
sr: Отворен директориј
sv: Öppnad katalog
sw: Saraka iliyofunguliwa
ta: அடைவு திறக்கப்பட்டது
te: డైరెక్టరీ తెరవబడింది
th: เปิดไดเร็กทอรี
uk: Відкритий каталог
ur: ڈائرکٹری کھولی۔
vi: thư mục đã mở
yi: געעפנט וועגווייַזער
zh_cn: 打开的目录
zh_tw: 開啟的目錄

source: Border of opened directory
af: Rand van oop gids
ar: حدود الدليل المفتوح
az: Açılan kataloqun sərhədi
be: Мяжа адкрытага каталога
bg: Граница на отворената директория
bn: খোলা ডিরেক্টরির সীমানা
ca: Vora del directori obert
cs: Hranice otevřeného adresáře
cy: Ffin y cyfeiriadur a agorwyd
da: Kant af åbnet bibliotek
de: Rand des geöffneten Verzeichnisses
el: Περίγραμμα ανοιχτού καταλόγου
eo: Limo de malfermita dosierujo
es: Borde del directorio abierto
et: Avatud kataloogi piir
eu: Irekitako direktorioaren ertza
fa: حاشیه فهرست باز شده
fi: Avatun hakemiston reuna
fil: Border ng binuksan na direktoryo
fr: Bordure du répertoire ouvert
ga: Teorainn an eolaire oscail
gl: Borde do directorio aberto
gu: ખોલેલી ડિરેક્ટરીની સરહદ
he: גבול של ספרייה שנפתחה
hi: खुली हुई निर्देशिका की सीमा
hr: Obrub otvorenog imenika
hu: A megnyitott könyvtár szegélye
hy: Բացված գրացուցակի սահմանը
id: Batas direktori yang dibuka
is: Rammi opnaðrar skráar
it: Bordo della directory aperta
ja: 開いたディレクトリの境界線
ka: გახსნილი დირექტორიას საზღვარი
km: ព្រំដែននៃថតដែលបានបើក
kn: ತೆರೆದ ಡೈರೆಕ್ಟರಿಯ ಗಡಿ
ko: 열린 디렉토리의 경계
lo: ຂອບຂອງໄດເລກະທໍລີທີ່ເປີດ
lt: Atidaryto katalogo kraštinė
lv: Atvērtā direktorija robeža
mk: Граница на отворениот директориум
ms: Sempadan direktori yang dibuka
mt: Fruntieri tad-direttorju miftuħ
nb: Kant til åpnet katalog
nl: Rand van geopende map
pl: Granica otwartego katalogu
pt_pt: Borda do diretório aberto
ro: Chenarul directorului deschis
ru: Граница открытого каталога
sk: Hranica otvoreného adresára
sl: Obroba odprtega imenika
sq: Kufiri i drejtorisë së hapur
sr: Граница отвореног директоријума
sv: Kant till öppnad katalog
sw: Mpaka wa saraka iliyofunguliwa
ta: திறந்த கோப்பகத்தின் எல்லை
te: తెరిచిన డైరెక్టరీ అంచు
th: ขอบของไดเร็กทอรีที่เปิดอยู่
uk: Межа відкритого каталогу
ur: کھلی ڈائریکٹری کا بارڈر
vi: Đường viền của thư mục đã mở
yi: גרענעץ פון געעפנט וועגווייַזער
zh_cn: 打开目录的边框
zh_tw: 開啟的目錄外框

source: Search field
af: Soek veld
ar: مجال البحث
az: Axtarış sahəsi
be: Поле пошуку
bg: Поле за търсене
bn: অনুসন্ধান ক্ষেত্র
ca: Camp de cerca
cs: Vyhledávací pole
cy: Maes chwilio
da: Søgefelt
de: Suchfeld
el: Πεδίο αναζήτησης
eo: Serĉkampo
es: Campo de búsqueda
et: Otsinguväli
eu: Bilaketa eremua
fa: فیلد جستجو
fi: Hakukenttä
fil: Field ng paghahanap
fr: Champ de recherche
ga: Réimse cuardaigh
gl: Campo de busca
gu: શોધ ક્ષેત્ર
he: שדה חיפוש
hi: खोज क्षेत्र
hr: Polje za pretraživanje
hu: Keresés mező
hy: Որոնման դաշտ
id: Bidang pencarian
is: Leitarreitur
it: Campo di ricerca
ja: 検索フィールド
ka: საძიებო ველი
km: វាលស្វែងរក
kn: ಹುಡುಕಾಟ ಕ್ಷೇತ್ರ
ko: 검색 필드
lo: ພາກສະຫນາມຄົ້ນຫາ
lt: Paieškos laukas
lv: Meklēšanas lauks
mk: Поле за пребарување
ms: Medan carian
mt: Fittex qasam
nb: Søkefelt
nl: Zoekveld
pl: Pole wyszukiwania
pt_pt: Campo de pesquisa
ro: Câmp de căutare
ru: Поле поиска
sk: Vyhľadávacie pole
sl: Iskalno polje
sq: Fusha e kërkimit
sr: Поље за претрагу
sv: Sökfält
sw: Tafuta sehemu
ta: தேடல் புலம்
te: శోధన ఫీల్డ్
th: ช่องค้นหา
uk: Поле пошуку
ur: تلاش کا میدان
vi: trường tìm kiếm
yi: זוכן פעלד
zh_cn: 搜索栏
zh_tw: 搜尋列

source: Selected element
af: Geselekteerde element
ar: العنصر المحدد
az: Seçilmiş element
be: Абраны элемент
bg: Избран елемент
bn: নির্বাচিত উপাদান
ca: Element seleccionat
cs: Vybraný prvek
cy: Elfen wedi'i dewis
da: Valgt element
de: Ausgewähltes Element
el: Επιλεγμένο στοιχείο
eo: Elektita elemento
es: elemento seleccionado
et: Valitud element
eu: Hautatutako elementua
fa: عنصر انتخاب شده
fi: Valittu elementti
fil: Napiling elemento
fr: Élément sélectionné
ga: Gné roghnaithe
gl: Elemento seleccionado
gu: પસંદ કરેલ તત્વ
he: אלמנט נבחר
hi: चयनित तत्व
hr: Odabrani element
hu: Kiválasztott elem
hy: Ընտրված տարր
id: Elemen yang dipilih
is: Valinn þáttur
it: Elemento selezionato
ja: 選択された要素
ka: არჩეული ელემენტი
km: ធាតុដែលបានជ្រើសរើស
kn: ಆಯ್ದ ಅಂಶ
ko: 선택한 요소
lo: ອົງປະກອບທີ່ເລືອກ
lt: Pasirinktas elementas
lv: Atlasīts elements
mk: Избран елемент
ms: Elemen yang dipilih
mt: Element magħżul
nb: Valgt element
nl: Geselecteerd element
pl: Wybrany element
pt_pt: elemento selecionado
ro: Elementul selectat
ru: Выбранный элемент
sk: Vybraný prvok
sl: Izbrani element
sq: Elementi i zgjedhur
sr: Изабрани елемент
sv: Valt element
sw: Kipengele kilichochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட உறுப்பு
te: ఎంచుకున్న మూలకం
th: องค์ประกอบที่เลือก
uk: Вибраний елемент
ur: منتخب کردہ عنصر
vi: yếu tố được chọn
yi: אויסגעקליבן עלעמענט
zh_cn: 选定的元素
zh_tw: 選取的項目

source: Border of selected element
af: Rand van geselekteerde element
ar: حدود العنصر المحدد
az: Seçilmiş elementin sərhədi
be: Мяжа вылучанага элемента
bg: Граница на избрания елемент
bn: নির্বাচিত উপাদানের সীমানা
ca: Vora de l'element seleccionat
cs: Ohraničení vybraného prvku
cy: Ffin yr elfen ddethol
da: Kant af valgt element
de: Rand des ausgewählten Elements
el: Περίγραμμα επιλεγμένου στοιχείου
eo: Bordo de elektita elemento
es: Borde del elemento seleccionado
et: Valitud elemendi ääris
eu: Hautatutako elementuaren ertza
fa: حاشیه عنصر انتخاب شده
fi: Valitun elementin reuna
fil: Border ng napiling elemento
fr: Bordure de l'élément sélectionné
ga: Teorainn na heiliminte roghnaithe
gl: Bordo do elemento seleccionado
gu: પસંદ કરેલ ઘટકની સરહદ
he: גבול של אלמנט נבחר
hi: चयनित तत्व की सीमा
hr: Obrub odabranog elementa
hu: A kiválasztott elem szegélye
hy: Ընտրված տարրի եզրագիծը
id: Perbatasan elemen yang dipilih
is: Rammi valins þáttar
it: Bordo dell'elemento selezionato
ja: 選択した要素の境界線
ka: შერჩეული ელემენტის საზღვარი
km: ព្រំដែននៃធាតុដែលបានជ្រើសរើស
kn: ಆಯ್ದ ಅಂಶದ ಗಡಿ
ko: 선택한 요소의 테두리
lo: ຂອບຂອງອົງປະກອບທີ່ເລືອກ
lt: Pasirinkto elemento kraštinė
lv: Atlasītā elementa apmale
mk: Граница на избраниот елемент
ms: Sempadan elemen yang dipilih
mt: Bordur tal-element magħżul
nb: Kantlinje til valgt element
nl: Rand van geselecteerd element
pl: Obramowanie wybranego elementu
pt_pt: Borda do elemento selecionado
ro: Chenarul elementului selectat
ru: Граница выбранного элемента
sk: Orámovanie vybraného prvku
sl: Obroba izbranega elementa
sq: Kufiri i elementit të zgjedhur
sr: Ивица изабраног елемента
sv: Kant för valt element
sw: Mpaka wa kipengele kilichochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட உறுப்பின் எல்லை
te: ఎంచుకున్న మూలకం యొక్క సరిహద్దు
th: ขอบขององค์ประกอบที่เลือก
uk: Границя виділеного елемента
ur: منتخب کردہ عنصر کا بارڈر
vi: Đường viền của phần tử được chọn
yi: גרענעץ פון אויסגעקליבן עלעמענט
zh_cn: 所选元素的边框
zh_tw: 選取的項目外框

source: Relative directory
af: Relatiewe gids
ar: دليل نسبي
az: Nisbi kataloq
be: Адносны каталог
bg: Относителна директория
bn: আপেক্ষিক ডিরেক্টরি
ca: Directori relatiu
cs: Relativní adresář
cy: Cyfeiriadur cymharol
da: Relativ mappe
de: Relatives Verzeichnis
el: Σχετικός κατάλογος
eo: Relativa dosierujo
es: Directorio relativo
et: Suhteline kataloog
eu: Direktorio erlatiboa
fa: دایرکتوری نسبی
fi: Suhteellinen hakemisto
fil: Kamag-anak na direktoryo
fr: Répertoire relatif
ga: Eolaire coibhneasta
gl: Directorio relativo
gu: સંબંધિત ડિરેક્ટરી
he: ספרייה יחסית
hi: सापेक्ष निर्देशिका
hr: Relativni imenik
hu: Relatív könyvtár
hy: Հարաբերական գրացուցակ
id: Direktori relatif
is: Ættingjaskrá
it: Elenco relativo
ja: 相対ディレクトリ
ka: შედარებითი დირექტორია
km: បញ្ជីទំនាក់ទំនង
kn: ಸಂಬಂಧಿತ ಡೈರೆಕ್ಟರಿ
ko: 상대 디렉토리
lo: ລາຍຊື່ພີ່ນ້ອງ
lt: Santykinis katalogas
lv: Relatīvā direktorija
mk: Релативен директориум
ms: Direktori relatif
mt: Direttorju relattiv
nb: Relativ katalog
nl: Relatieve map
pl: Katalog względny
pt_pt: diretório relativo
ro: Director relativ
ru: Относительный каталог
sk: Relatívny adresár
sl: Relativni imenik
sq: Drejtoria relative
sr: Релативни именик
sv: Relativ katalog
ta: தொடர்புடைய அடைவு
te: సంబంధిత డైరెక్టరీ
th: ไดเร็กทอรีสัมพัทธ์
uk: Відносний каталог
ur: متعلقہ ڈائریکٹری
vi: thư mục tương đối
yi: קאָרעוו וועגווייַזער
zh_cn: 相对目录
zh_tw: 對應目錄

source: Save configuration file in application directory
af: Stoor konfigurasielêer in toepassingsgids
ar: احفظ ملف التكوين في دليل التطبيق
az: Konfiqurasiya faylını proqram kataloqunda saxlayın
be: Захавайце файл канфігурацыі ў каталогу прыкладання
bg: Запазете конфигурационния файл в директорията на приложението
bn: অ্যাপ্লিকেশন ডিরেক্টরিতে কনফিগারেশন ফাইল সংরক্ষণ করুন
ca: Desa el fitxer de configuració al directori de l'aplicació
cs: Uložte konfigurační soubor do adresáře aplikace
cy: Cadw ffeil ffurfweddu yn y cyfeiriadur cais
da: Gem konfigurationsfilen i applikationsmappen
de: Konfigurationsdatei im Anwendungsverzeichnis speichern
el: Αποθηκεύστε το αρχείο διαμόρφωσης στον κατάλογο εφαρμογών
eo: Konservu agordan dosieron en aplikaĵa dosierujo
es: Guardar el archivo de configuración en el directorio de la aplicación
et: Salvestage konfiguratsioonifail rakenduste kataloogi
eu: Gorde konfigurazio fitxategia aplikazioaren direktorioan
fa: فایل پیکربندی را در فهرست برنامه ذخیره کنید
fi: Tallenna asetustiedosto sovellushakemistoon
fil: I-save ang configuration file sa application directory
fr: Enregistrer le fichier de configuration dans le répertoire de l'application
ga: Sábháil an comhad cumraíochta san eolaire feidhmchlár
gl: Garda o ficheiro de configuración no directorio da aplicación
gu: એપ્લિકેશન ડિરેક્ટરીમાં રૂપરેખાંકન ફાઇલ સાચવો
he: שמור קובץ תצורה בספריית היישום
hi: कॉन्फ़िगरेशन फ़ाइल को एप्लिकेशन निर्देशिका में सहेजें
hr: Spremite konfiguracijsku datoteku u imenik aplikacije
hu: Mentse el a konfigurációs fájlt az alkalmazáskönyvtárba
hy: Պահպանեք կազմաձևման ֆայլը հավելվածի գրացուցակում
id: Simpan file konfigurasi di direktori aplikasi
is: Vistaðu stillingarskrá í forritaskrá
it: Salva il file di configurazione nella directory dell'applicazione
ja: 設定ファイルをアプリケーションディレクトリに保存する
ka: შეინახეთ კონფიგურაციის ფაილი განაცხადის დირექტორიაში
km: រក្សាទុកឯកសារកំណត់រចនាសម្ព័ន្ធនៅក្នុងថតកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಡೈರೆಕ್ಟರಿಯಲ್ಲಿ ಕಾನ್ಫಿಗರೇಶನ್ ಫೈಲ್ ಅನ್ನು ಉಳಿಸಿ
ko: 애플리케이션 디렉토리에 구성 파일 저장
lo: ບັນທຶກໄຟລ໌ການຕັ້ງຄ່າໃນໄດເລກະທໍລີແອັບພລິເຄຊັນ
lt: Išsaugokite konfigūracijos failą programų kataloge
lv: Saglabājiet konfigurācijas failu lietojumprogrammu direktorijā
mk: Зачувајте ја конфигурациската датотека во директориумот со апликации
ms: Simpan fail konfigurasi dalam direktori aplikasi
mt: Issejvja l-fajl tal-konfigurazzjoni fid-direttorju tal-applikazzjoni
nb: Lagre konfigurasjonsfilen i programkatalogen
nl: Sla het configuratiebestand op in de toepassingsmap
pl: Zapisz plik konfiguracyjny w katalogu aplikacji
pt_pt: Salve o arquivo de configuração no diretório do aplicativo
ro: Salvați fișierul de configurare în directorul aplicației
ru: Сохраните файл конфигурации в каталоге приложения
sk: Uložte konfiguračný súbor do adresára aplikácie
sl: Shranite konfiguracijsko datoteko v imenik aplikacij
sq: Ruani skedarin e konfigurimit në direktorinë e aplikacionit
sr: Сачувајте конфигурациону датотеку у директоријуму апликације
sv: Spara konfigurationsfilen i programkatalogen
ta: பயன்பாட்டு கோப்பகத்தில் உள்ளமைவு கோப்பை சேமிக்கவும்
te: అప్లికేషన్ డైరెక్టరీలో కాన్ఫిగరేషన్ ఫైల్‌ను సేవ్ చేయండి
th: บันทึกไฟล์การกำหนดค่าในไดเร็กทอรีแอปพลิเคชัน
uk: Збережіть файл конфігурації в каталозі програми
ur: کنفیگریشن فائل کو ایپلی کیشن ڈائرکٹری میں محفوظ کریں۔
vi: Lưu tệp cấu hình trong thư mục ứng dụng
yi: היט קאַנפיגיעריישאַן טעקע אין אַפּלאַקיישאַן וועגווייַזער
zh_cn: 将配置文件保存在应用程序目录中
zh_tw: 將設定檔儲存在程式所在位置

source: Configuration and log files
af: Konfigurasie en loglêers
ar: التكوين وملفات السجل
az: Konfiqurasiya və log faylları
be: Файлы канфігурацыі і часопісаў
bg: Конфигурационни и лог файлове
bn: কনফিগারেশন এবং লগ ফাইল
ca: Fitxers de configuració i registre
cs: Konfigurace a soubory protokolu
cy: Ffurfweddu a ffeiliau log
da: Konfiguration og logfiler
de: Konfigurations- und Protokolldateien
el: Αρχεία διαμόρφωσης και καταγραφής
eo: Agordaj kaj protokolaj dosieroj
es: Archivos de registro y configuración
et: Konfiguratsiooni- ja logifailid
eu: Konfigurazio eta erregistro fitxategiak
fa: فایل های پیکربندی و لاگ
fi: Asetukset ja lokitiedostot
fil: Configuration at log file
fr: Fichiers de configuration et journaux
ga: Cumraíocht agus comhaid logála
gl: Ficheiros de configuración e rexistro
gu: રૂપરેખાંકન અને લોગ ફાઇલો
he: קבצי תצורה ויומן
hi: कॉन्फ़िगरेशन और लॉग फ़ाइलें
hr: Konfiguracijske i log datoteke
hu: Konfigurációs és naplófájlok
hy: Կազմաձևման և գրանցամատյանների ֆայլեր
id: Konfigurasi dan file log
is: Stillingar og log skrár
it: Configurazione e file di registro
ja: 構成ファイルとログファイル
ka: კონფიგურაცია და ჟურნალის ფაილები
km: ការកំណត់រចនាសម្ព័ន្ធ និងឯកសារកំណត់ហេតុ
kn: ಕಾನ್ಫಿಗರೇಶನ್ ಮತ್ತು ಲಾಗ್ ಫೈಲ್‌ಗಳು
ko: 구성 및 로그 파일
lo: ການຕັ້ງຄ່າແລະບັນທຶກໄຟລ໌
lt: Konfigūracijos ir žurnalo failai
lv: Konfigurācijas un žurnālfaili
mk: Датотеки за конфигурација и дневници
ms: Fail konfigurasi dan log
mt: Konfigurazzjoni u fajls log
nb: Konfigurasjon og loggfiler
nl: Configuratie- en logbestanden
pl: Pliki konfiguracji i dziennika
pt_pt: Arquivos de configuração e log
ro: Fișiere de configurare și jurnal
ru: Файлы конфигурации и журналы
sk: Konfiguračné a protokolové súbory
sl: Konfiguracijske in dnevniške datoteke
sq: Skedarët e konfigurimit dhe regjistrit
sr: Конфигурациони и лог фајлови
sv: Konfiguration och loggfiler
ta: உள்ளமைவு மற்றும் பதிவு கோப்புகள்
te: కాన్ఫిగరేషన్ మరియు లాగ్ ఫైల్స్
th: การกำหนดค่าและล็อกไฟล์
uk: Файли конфігурації та журнали
ur: کنفیگریشن اور لاگ فائلز
vi: Tệp cấu hình và nhật ký
yi: קאָנפיגוראַטיאָן און קלאָץ טעקעס
zh_cn: 配置和日志文件
zh_tw: 設定檔和日誌檔案
