Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: About SystemTrayMenu
af: Oor SystemTrayMenu
ar: حول SystemTrayMenu
az: SystemTrayMenu haqqında
be: Аб SystemTrayMenu
bg: Относно SystemTrayMenu
bn: SystemTrayMenu সম্পর্কে
ca: Sobre SystemTrayMenu
cs: O SystemTrayMenu
cy: Ynglŷn â SystemTrayMenu
da: Om SystemTrayMenu
de: Über SystemTrayMenu
el: Σχετικά με το SystemTrayMenu
eo: Pri SystemTrayMenu
es: Acerca de SystemTrayMenu
et: Teave SystemTrayMenu kohta
eu: SystemTrayMenu-ri buruz
fa: درباره SystemTrayMenu
fi: Tietoja SystemTrayMenusta
fil: Tungkol sa SystemTrayMenu
fr: À propos de SystemTrayMenu
ga: Maidir le SystemTrayMenu
gl: Acerca de SystemTrayMenu
gu: SystemTrayMenu વિશે
he: אודות SystemTrayMenu
hi: SystemTrayMenu के बारे में
hr: O SystemTrayMenu
hu: A SystemTrayMenu-ról
hy: SystemTrayMenu-ի մասին
id: Tentang SystemTrayMenu
is: Um SystemTrayMenu
it: Informazioni su SystemTrayMenu
ja: SystemTrayMenu について
ka: SystemTrayMenu-ს შესახებ
km: អំពី SystemTrayMenu
kn: SystemTrayMenu ಕುರಿತು
ko: SystemTrayMenu 정보
lo: ກ່ຽວກັບ SystemTrayMenu
lt: Apie SystemTrayMenu
lv: Par SystemTrayMenu
mk: За SystemTrayMenu
ms: Mengenai SystemTrayMenu
mt: Dwar SystemTrayMenu
nb: Om SystemTrayMenu
nl: Over SystemTrayMenu
pl: O SystemTrayMenu
pt_pt: Sobre SystemTrayMenu
ro: Despre SystemTrayMenu
ru: О SystemTrayMenu
sk: O SystemTrayMenu
sl: O SystemTrayMenu
sq: Rreth SystemTrayMenu
sr: О СистемТраиМену-у
sv: Om SystemTrayMenu
sw: Kuhusu SystemTrayMenu
ta: SystemTrayMenu பற்றி
te: SystemTrayMenu గురించి
th: เกี่ยวกับ SystemTrayMenu
uk: Про SystemTrayMenu
ur: SystemTrayMenu کے بارے میں
vi: Giới thiệu về SystemTrayMenu
yi: וועגן SystemTrayMenu
zh_cn: 关于系统托盘菜单
zh_tw: 關於 SystemTrayMenu

source: OK
ar: نعم
az: tamam
be: добра
bg: Добре
bn: ঠিক আছে
ca: D'acord
cy: iawn
da: Okay
el: Εντάξει
eo: bone
es: DE ACUERDO
et: Okei
eu: Ados
fa: خوب
fr: D'ACCORD
ga: ceart go leor
gu: બરાબર
he: בסדר
hi: ठीक है
hr: u redu
hu: rendben
hy: լավ
id: OKE
is: Allt í lagi
ja: わかりました
ka: კარგი
km: យល់ព្រម
kn: ಸರಿ
ko: 좋아요
lo: ຕົກ​ລົງ
lt: Gerai
lv: labi
mk: добро
ms: okey
mt: kollox sew
ro: Bine
ru: ХОРОШО
sl: v redu
sq: Ne rregull
sr: У реду
sw: sawa
ta: சரி
te: అలాగే
th: ตกลง
uk: в порядку
ur: ٹھیک ہے
vi: ĐƯỢC RỒI
yi: אקעי
zh_cn: 好的
zh_tw: 確定

# App start
source: Autostart
af: App begin
ar: بدء التطبيق
az: Proqram başlanğıcı
be: Запуск прыкладання
bg: Старт на приложението
bn: অ্যাপ শুরু
ca: Inici de l'aplicació
cs: Spuštění aplikace
cy: Dechrau ap
da: App start
de: App-Start
el: Έναρξη εφαρμογής
eo: Komenco de la aplikaĵo
es: inicio de la aplicación
et: Rakenduse käivitamine
eu: Aplikazioaren hasiera
fa: شروع برنامه
fi: Sovelluksen käynnistys
fil: Pagsisimula ng app
fr: Démarrage de l'application
ga: Tosaigh app
gl: Inicio da aplicación
gu: એપ્લિકેશન પ્રારંભ
he: התחלת האפליקציה
hi: ऐप प्रारंभ
hr: Pokretanje aplikacije
hu: Alkalmazás indítása
hy: Հավելվածի սկիզբը
id: Mulai aplikasi
is: App byrja
it: Avvio dell'app
ja: アプリの起動
ka: აპლიკაციის დაწყება
km: ការចាប់ផ្តើមកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಪ್ರಾರಂಭ
ko: 앱 시작
lo: ແອັບເລີ່ມຕົ້ນ
lt: Programos paleidimas
lv: Lietotnes palaišana
mk: Стартување на апликацијата
ms: Permulaan apl
mt: Bidu tal-app
nb: Appstart
nl: App-start
pl: Uruchomienie aplikacji
pt_pt: Iniciar aplicativo
ro: Pornirea aplicației
ru: Запуск приложения
sk: Spustenie aplikácie
sl: Zagon aplikacije
sq: Fillimi i aplikacionit
sr: Почетак апликације
sv: Appstart
ta: ஆப்ஸ் ஆரம்பம்
te: యాప్ ప్రారంభం
th: เริ่มต้นแอป
uk: Запуск програми
ur: ایپ شروع
vi: bắt đầu ứng dụng
yi: אַפּ אָנהייב
zh_cn: 应用程序启动
zh_tw: 啟動應用程式

source: Exit app
af: Verlaat toepassing
ar: الخروج من التطبيق
az: Proqramdan çıxın
be: Выйсці з праграмы
bg: Изход от приложението
bn: অ্যাপ থেকে প্রস্থান করুন
ca: Surt de l'aplicació
cs: Ukončete aplikaci
cy: Gadael ap
da: Afslut app
de: App beenden
el: Έξοδος από την εφαρμογή
eo: Eliru la apon
es: Salir de la aplicación
et: Välju rakendusest
eu: Irten aplikaziotik
fa: خروج از برنامه
fi: Poistu sovelluksesta
fil: Lumabas sa app
fr: Quitter l'application
ga: Scoir an app
gl: Saír da aplicación
gu: એપ્લિકેશનમાંથી બહાર નીકળો
he: צא מהאפליקציה
hi: ऐप से बाहर निकलें
hr: Izlaz iz aplikacije
hu: Lépjen ki az alkalmazásból
hy: Դուրս գալ հավելվածից
id: Keluar dari aplikasi
is: Hætta app
it: Esci dall'app
ja: アプリを終了する
ka: აპლიკაციიდან გასვლა
km: ចេញពីកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ನಿರ್ಗಮಿಸಿ
ko: 앱 종료
lo: ອອກຈາກແອັບ
lt: Išeikite iš programos
lv: Iziet no lietotnes
mk: Излезете од апликацијата
ms: Keluar apl
mt: Ħruġ app
nb: Avslutt appen
nl: Verlaat de app
pl: Wyjdź z aplikacji
pt_pt: Sair do aplicativo
ro: Ieșiți din aplicație
ru: Выйти из приложения
sk: Ukončite aplikáciu
sl: Izhod iz aplikacije
sq: Dilni nga aplikacioni
sr: Изађи из апликације
sv: Avsluta appen
sw: Ondoka kwenye programu
ta: பயன்பாட்டிலிருந்து வெளியேறு
te: యాప్ నుండి నిష్క్రమించండి
th: ออกจากแอป
uk: Вийти з програми
ur: ایپ سے باہر نکلیں۔
vi: thoát ứng dụng
yi: אַרויסגאַנג אַפּ
zh_cn: 退出应用程序
zh_tw: 離開

source: Directory
af: Gids
ar: الدليل
az: kataloq
be: Даведнік
bg: Справочник
bn: ডিরেক্টরি
ca: Directori
cs: Adresář
cy: Cyfeiriadur
da: Vejviser
de: Verzeichnis
el: Ευρετήριο
eo: Dosierujo
es: Directorio
et: Kataloog
eu: Direktorioa
fa: فهرست راهنما
fi: Hakemisto
fil: Direktoryo
fr: Annuaire
ga: Eolaire
gl: Directorio
gu: ડિરેક્ટરી
he: מַדרִיך
hi: निर्देशिका
hr: Imenik
hu: Könyvtár
hy: տեղեկատու
id: Direktori
is: Skrá
it: Direttorio
ja: ディレクトリ
ka: დირექტორია
km: ថតឯកសារ
kn: ಡೈರೆಕ್ಟರಿ
ko: 예배 규칙서
lo: ໄດເລກະທໍລີ
lt: Katalogas
lv: Katalogs
mk: Директориум
ms: Direktori
mt: Direttorju
nb: Katalog
nl: Gids
pl: Informator
pt_pt: Diretório
ro: Director
ru: Каталог
sk: Adresár
sl: Imenik
sq: Drejtoria
sr: Именик
sv: Katalog
sw: Orodha
ta: அடைவு
te: డైరెక్టరీ
th: ไดเรกทอรี
uk: Довідник
ur: ڈائرکٹری
vi: Danh mục
zh_cn: 目录
zh_tw: 目錄

source: Directory empty
af: Gids leeg
ar: الدليل فارغ
az: Kataloq boş
be: Каталог пусты
bg: Директорията е празна
bn: ডিরেক্টরি খালি
ca: Directori buit
cs: Adresář je prázdný
cy: Cyfeiriadur yn wag
da: Katalog tom
de: Verzeichnis leer
el: Κενός κατάλογος
eo: Dosierujo malplena
es: Directorio vacío
et: Kataloog tühi
eu: Direktorioa hutsik
fa: دایرکتوری خالی
fi: Hakemisto tyhjä
fil: Walang laman ang direktoryo
fr: Répertoire vide
ga: Eolaire folamh
gl: Directorio baleiro
gu: ડિરેક્ટરી ખાલી છે
he: ספרייה ריקה
hi: निर्देशिका खाली
hr: Imenik prazan
hu: A könyvtár üres
hy: Գրացուցակը դատարկ է
id: Direktori kosong
is: Skráin tóm
it: Rubrica vuota
ja: ディレクトリが空です
ka: დირექტორია ცარიელი
km: បញ្ជីឈ្មោះទទេ
kn: ಡೈರೆಕ್ಟರಿ ಖಾಲಿಯಾಗಿದೆ
ko: 디렉터리 비어 있음
lo: ບັນຊີລາຍການຫວ່າງເປົ່າ
lt: Katalogas tuščias
lv: Direktorija tukša
mk: Именик празен
ms: Direktori kosong
mt: Direttorju vojt
nb: Katalog tom
nl: Directory leeg
pl: Katalog pusty
pt_pt: Diretório vazio
ro: Director gol
ru: Каталог пустой
sk: Adresár je prázdny
sl: Imenik prazen
sq: Drejtoria bosh
sr: Именик је празан
sv: Katalog tom
sw: Orodha tupu
ta: கோப்பகம் காலியாக உள்ளது
te: డైరెక్టరీ ఖాళీగా ఉంది
th: ไดเร็กทอรีว่างเปล่า
uk: Каталог порожній
ur: ڈائریکٹری خالی
vi: Thư mục trống
yi: Directory ליידיק
zh_cn: 目录为空
zh_tw: 目錄為空

source: Details
af: Besonderhede
ar: تفاصيل
az: Təfərrüatlar
be: Дэталі
bg: Подробности
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
cy: Manylion
da: detaljer
de: Einzelheiten
el: Λεπτομέριες
eo: Detaloj
es: Detalles
et: Üksikasjad
eu: Xehetasunak
fa: جزئیات
fi: Yksityiskohdat
fil: Mga Detalye
fr: Détails
ga: Sonraí
gl: Detalles
gu: વિગતો
he: פרטים
hi: विवरण
hr: pojedinosti
hu: Részletek
hy: Մանրամասներ
id: Detail
is: Upplýsingar
it: Dettagli
ja: 詳細
ka: დეტალები
km: ព័ត៌មានលម្អិត
kn: ವಿವರಗಳು
ko: 세부
lo: ລາຍລະອຽດ
lt: Detalės
lv: Sīkāka informācija
mk: Детали
ms: Butiran
mt: Dettalji
nb: Detaljer
pl: Detale
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sl: Podrobnosti
sq: Detajet
sr: Детаљи
sv: Detaljer
sw: Maelezo
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
uk: Подробиці
ur: تفصیلات
vi: Chi tiết
yi: דעטאַילס
zh_cn: 细节
zh_tw: 詳細資料

source: System Info
af: Stelsel inligting
ar: معلومات النظام
az: Sistem Məlumatı
be: Сістэмная інфармацыя
bg: Информация за системата
bn: সিস্টেমের তথ্য
ca: Informació del sistema
cs: Systémová informace
cy: Gwybodaeth System
de: Systeminformationen
el: Πληροφορίες συστήματος
eo: Sisteminformoj
es: Información del sistema
et: Süsteemi teave
eu: Sistemaren informazioa
fa: اطلاعات سیستم
fi: Järjestelmän tiedot
fil: Info ng sistema
fr: Information système
ga: Eolas faoin gCóras
gl: Información do sistema
gu: સિસ્ટમ માહિતી
he: מידע מערכת
hi: व्यवस्था की सूचना
hr: Informacije o sustavu
hu: Rendszer információ
hy: Համակարգի տեղեկատվություն
id: Sistem Informasi
is: Kerfisupplýsingar
it: Informazioni di sistema
ja: システム情報
ka: სისტემის ინფორმაცია
km: ព័ត៌មានប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಮಾಹಿತಿ
ko: 시스템 정보
lo: ຂໍ້ມູນລະບົບ
lt: Sistemos informacija
lv: Sistēmas informācija
mk: Системски информации
ms: Maklumat Sistem
mt: Informazzjoni tas-Sistema
nb: Systeminformasjon
nl: Systeeminformatie
pl: Informacja o systemie
pt_pt: Informação do sistema
ro: Informatie de sistem
ru: Системная информация
sk: Informácie o systéme
sl: Informacije o sistemu
sq: Informacioni i Sistemit
sr: Информације о систему
sv: System information
sw: Maelezo ya Mfumo
ta: கணினி தகவல்
te: సిస్టమ్ సమాచారం
th: ข้อมูลระบบ
uk: Інформація про систему
ur: سسٹم کی معلومات
vi: Thông tin hệ thống
yi: סיסטעם אינפֿאָרמאַציע
zh_cn: 系统信息
zh_tw: 系統資訊

source: Directory inaccessible
af: Gids ontoeganklik
ar: الدليل لا يمكن الوصول إليه
az: Kataloq əlçatmaz
be: Каталог недаступны
bg: Директорията е недостъпна
bn: ডিরেক্টরি অ্যাক্সেসযোগ্য নয়
ca: Directori inaccessible
cs: Adresář nepřístupný
cy: Cyfeiriadur yn anhygyrch
da: Directory utilgængelig
de: Auf das Verzeichnis kann nicht zugegriffen werden
el: Ο κατάλογος δεν είναι προσβάσιμος
eo: Dosierujo neatingebla
es: Directorio inaccesible
et: Kataloog pole juurdepääsetav
eu: Direktorioa eskuraezina
fa: دایرکتوری غیر قابل دسترسی
fi: Hakemisto ei ole käytettävissä
fil: Hindi naa-access ang direktoryo
fr: Répertoire inaccessible
ga: Eolaire dorochtana
gl: Directorio inaccesible
gu: ડિરેક્ટરી અપ્રાપ્ય
he: ספרייה לא נגישה
hi: निर्देशिका अप्राप्य
hr: Imenik nedostupan
hu: A címtár nem elérhető
hy: Տեղեկատուն անհասանելի է
id: Direktori tidak dapat diakses
is: Skráin óaðgengileg
it: Directory inaccessibile
ja: ディレクトリにアクセスできません
ka: დირექტორია მიუწვდომელია
km: មិនអាចចូលដំណើរការបាន
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ಪ್ರವೇಶಿಸಲಾಗುವುದಿಲ್ಲ
ko: 디렉터리에 액세스할 수 없음
lo: ບໍ່ສາມາດເຂົ້າເຖິງໄດເລກະທໍລີໄດ້
lt: Katalogas nepasiekiamas
lv: Katalogs nav pieejams
mk: Директориумот е недостапен
ms: Direktori tidak boleh diakses
mt: Direttorju inaċċessibbli
nb: Katalog utilgjengelig
nl: Directory ontoegankelijk
pl: Katalog niedostępny
pt_pt: Diretório inacessível
ro: Director inaccesibil
ru: Каталог недоступен
sk: Adresár je nedostupný
sl: Imenik nedostopen
sq: Drejtoria e paarritshme
sr: Именик недоступан
sv: Katalog otillgänglig
sw: Saraka haipatikani
ta: அடைவு அணுக முடியாதது
te: డైరెక్టరీ యాక్సెస్ చేయబడదు
th: ไม่สามารถเข้าถึงไดเร็กทอรี
uk: Каталог недоступний
ur: ڈائرکٹری ناقابل رسائی
vi: thư mục không thể truy cập
yi: Directory ינאַקסעסאַבאַל
zh_cn: 目录无法访问
zh_tw: 目錄無法存取

source: Language
af: Taal
ar: لغة
az: Dil
be: мова
bg: език
bn: ভাষা
ca: Llenguatge
cs: Jazyk
cy: Iaith
da: Sprog
de: Sprache
el: Γλώσσα
eo: Lingvo
es: Idioma
et: Keel
eu: Hizkuntza
fa: زبان
fi: Kieli
fil: Wika
fr: Langue
ga: Teanga
gl: Lingua
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
hy: Լեզու
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
ka: Ენა
km: ភាសា
kn: ಭಾಷೆ
ko: 언어
lo: ພາສາ
lt: Kalba
lv: Valoda
mk: Јазик
ms: Bahasa
mt: Lingwa
nb: Språk
nl: Taal
pl: Język
pt_pt: Linguagem
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sq: Gjuhe
sr: Језик
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
uk: Мова
ur: زبان
vi: Ngôn ngữ
yi: שפּראַך
zh_cn: 语言
zh_tw: 語言

source: Log File
af: Log lêer
ar: ملف تسجيل
az: Günlük Faylı
be: Файл часопіса
bg: Регистрационен файл
bn: লগ ফাইল
ca: Fitxer de registre
cs: Log soubor
cy: Ffeil Log
da: Logfil
de: Logdatei
el: Αρχείο καταγραφής
eo: Log-dosiero
es: Archivo de registro
et: Logifail
eu: Erregistro fitxategia
fa: ورود به سیستم فایل
fi: Loki tiedosto
fr: Fichier journal
ga: Logchomhad
gl: Ficheiro de rexistro
gu: લોગ ફાઈલ
he: קובץ לוג
hi: बोटा दस्तावेज
hr: Log datoteka
hu: Log fájl
hy: Մատյան Ֆայլ
id: Berkas Log
is: Log Skrá
it: File di registro
ja: ログファイル
ka: ჟურნალის ფაილი
km: ឯកសារកំណត់ហេតុ
kn: ಲಾಗ್ ಫೈಲ್
ko: 로그 파일
lo: ໄຟລ໌ບັນທຶກ
lt: Žurnalo failas
lv: Žurnāla fails
mk: Датотека за евиденција
ms: Fail log
nb: Loggfil
nl: Logbestand
pl: Plik dziennika
pt_pt: Arquivo de log
ro: Fișier jurnal
ru: Журнальный файл
sk: Súbor denníka
sl: Dnevniška datoteka
sq: Skedari i regjistrit
sr: Лог фајл
sv: Loggfil
sw: Faili ya Ingia
ta: பதிவு கோப்பு
te: లాగ్ ఫైల్
th: ไฟล์บันทึก
uk: Файл журналу
ur: لاگ فائل
vi: Tệp nhật ký
yi: קלאָץ טעקע
zh_cn: 日志文件
zh_tw: 日誌檔案

source: Restart
af: Begin oor
ar: إعادة تشغيل
az: Yenidən başlamaq
be: Перазапуск
bg: Рестартирам
bn: আবার শুরু
ca: Reinicia
cs: Restartujte
cy: Ail-ddechrau
da: Genstart
de: Neu starten
el: Επανεκκίνηση
eo: Rekomenci
es: Reanudar
et: Taaskäivita
eu: Berriro hasi
fa: راه اندازی مجدد
fi: Uudelleenkäynnistää
fil: I-restart
fr: Redémarrage
ga: Tosaigh arís
gl: Reiniciar
gu: પુનઃપ્રારંભ
he: איתחול
hi: पुनः आरंभ करें
hr: Ponovno pokretanje
hu: Újrakezd
hy: Վերսկսել
id: Mengulang kembali
is: Endurræsa
it: Ricomincia
ja: 再起動
ka: Რესტარტი
km: ចាប់ផ្តើមឡើងវិញ
kn: ಪುನರಾರಂಭದ
ko: 재시작
lo: ເລີ່ມ​ຕົ້ນ​ໃຫມ່
lt: Perkrauti
lv: Restartēt
mk: Рестарт
ms: Mula semula
mt: Erġa ibda
nb: Omstart
nl: Herstarten
pl: Uruchom ponownie
pt_pt: Reiniciar
ro: Repornire
ru: Перезапуск
sk: Reštart
sl: Ponovni zagon
sq: Rifillo, fillo përsëri
sr: Поново покренути
sv: Omstart
sw: Anzisha tena
ta: மறுதொடக்கம்
te: పునఃప్రారంభించండి
th: เริ่มต้นใหม่
uk: Перезапустіть
ur: دوبارہ شروع کریں
vi: Khởi động lại
yi: הייב אן נאכאמאל
zh_cn: 重新开始
zh_tw: 重新啟動

source: Could not register the hot key.
af: Kon nie die snelsleutel registreer nie.
ar: تعذر تسجيل مفتاح التشغيل السريع.
az: İsti düyməni qeydiyyatdan keçirmək mümkün olmadı.
be: Не атрымалася зарэгістраваць гарачую клавішу.
bg: Не може да се регистрира горещият клавиш.
bn: হট কী নিবন্ধন করা যায়নি।
ca: No s'ha pogut registrar la tecla d'accés ràpid.
cs: Klávesovou zkratku nelze zaregistrovat.
cy: Methu â chofrestru'r allwedd boeth.
da: Genvejstasten kunne ikke registreres.
de: Der Hotkey konnte nicht registriert werden.
el: Δεν ήταν δυνατή η εγγραφή του πλήκτρου συντόμευσης.
eo: Ne eblis registri la klavoklavon.
es: No se pudo registrar la tecla de acceso rápido.
et: Kiirklahvi ei õnnestunud registreerida.
eu: Ezin izan da laster-tekla erregistratu.
fa: کلید داغ ثبت نشد.
fi: Pikanäppäintä ei voitu rekisteröidä.
fil: Hindi mairehistro ang hot key.
fr: Impossible d'enregistrer la touche de raccourci.
ga: Níorbh fhéidir an eochair te a chlárú.
gl: Non se puido rexistrar a tecla de acceso rápido.
gu: હોટ કીની નોંધણી કરી શકાઈ નથી.
he: לא ניתן היה לרשום את המקש החם.
hi: हॉट कुंजी पंजीकृत नहीं हो सकी.
hr: Nije moguće registrirati prečac.
hu: Nem sikerült regisztrálni a gyorsbillentyűt.
hy: Չհաջողվեց գրանցել տաք բանալին:
id: Tidak dapat mendaftarkan hot key.
is: Gat ekki skráð flýtilykilinn.
it: Impossibile registrare il tasto di scelta rapida.
ja: ホットキーを登録できませんでした。
ka: ცხელი კლავიშის რეგისტრაცია ვერ მოხერხდა.
km: មិនអាចចុះឈ្មោះ hot key បានទេ។
kn: ಹಾಟ್ ಕೀ ಅನ್ನು ನೋಂದಾಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 단축키를 등록할 수 없습니다.
lo: ບໍ່ສາມາດລົງທະບຽນ hot key ໄດ້.
lt: Nepavyko užregistruoti karštojo klavišo.
lv: Nevarēja reģistrēt karsto taustiņu.
mk: Не може да се регистрира топлото копче.
ms: Tidak dapat mendaftarkan kunci panas.
mt: Ma setgħetx tirreġistra l-hot key.
nb: Kunne ikke registrere hurtigtasten.
nl: Kan de sneltoets niet registreren.
pl: Nie można zarejestrować klawisza skrótu.
pt_pt: Não foi possível registrar a tecla de atalho.
ro: Nu s-a putut înregistra tasta rapidă.
ru: Не удалось зарегистрировать горячую клавишу.
sk: Nepodarilo sa zaregistrovať klávesovú skratku.
sl: Bližnjice ni bilo mogoče registrirati.
sq: Nuk mund të regjistrohej çelësi i nxehtë.
sr: Није могуће регистровати интервентни тастер.
sv: Det gick inte att registrera snabbtangenten.
sw: Haikuweza kusajili ufunguo wa moto.
ta: ஹாட் கீயை பதிவு செய்ய முடியவில்லை.
te: హాట్ కీని నమోదు చేయడం సాధ్యపడలేదు.
th: ไม่สามารถลงทะเบียนปุ่มลัด
uk: Не вдалося зареєструвати гарячу клавішу.
ur: ہاٹ کی کو رجسٹر نہیں کیا جا سکا۔
vi: Không thể đăng ký phím nóng.
yi: קען נישט רעגיסטרירן די הייס שליסל.
zh_cn: 无法注册热键。
zh_tw: 無法註冊快捷鍵。

# Abort
source: Cancel
af: Aborteer
ar: إحباط
az: Abort
be: Перапыніць
bg: Прекъсване
bn: গর্ভপাত
ca: Avortar
cs: Přerušit
cy: erthylu
da: Abort
de: Abbrechen
el: Αμβλώνω
eo: Ĉesi
es: Abortar
et: Katkesta
eu: Abortatu
fa: سقط
fi: Keskeyttää
fil: I-abort
fr: Avorter
ga: ginmhilleadh
gl: Abortar
gu: એબોર્ટ
he: לְהַפִּיל
hi: बीच में बंद करें
hr: Prekid
hu: Elvetél
hy: Դադարեցրեք
id: Menggugurkan
is: Hætta
it: Interrompi
ja: アボート
ka: Გაუქმება
km: រំលូតកូន
kn: ಸ್ಥಗಿತಗೊಳಿಸಿ
ko: 중단
lo: ເອົາລູກອອກ
lt: Nutraukti
lv: Pārtraukt
mk: Прекини
ms: batalkan
mt: Aborta
nb: Avbryte
nl: Afbreken
pl: Anulować
pt_pt: Abortar
ro: Avorta
ru: Прервать
sk: Prerušiť
sl: Prekini
sq: Aborti
sr: Прекид
sv: Avbryta
sw: Toa mimba
ta: கைவிடு
te: రద్దు
th: ยกเลิก
uk: Перервати
ur: اسقاط
vi: Huỷ bỏ
yi: אַבאָרט
zh_cn: 中止
zh_tw: 中止

source: General
af: Algemeen
ar: عام
be: Генерал
bg: Общ
bn: সাধারণ
cs: Všeobecné
cy: Cyffredinol
da: Generel
de: Allgemein
el: Γενικός
eo: Generalo
et: Kindral
eu: Orokorra
fa: عمومی
fi: Kenraali
fil: Heneral
fr: Général
ga: Ginearálta
gl: Xeral
gu: જનરલ
he: כללי
hi: सामान्य
hr: Općenito
hu: Tábornok
hy: Գեներալ
id: Umum
is: Almennt
it: Generale
ja: 一般的な
ka: გენერალი
km: ទូទៅ
kn: ಸಾಮಾನ್ಯ
ko: 일반적인
lo: ທົ່ວໄປ
lt: Generolas
lv: Ģenerālis
mk: Општо
ms: Umum
mt: Ġenerali
nb: Generell
nl: Algemeen
pl: Ogólny
pt_pt: Em geral
ru: Общий
sk: generál
sl: Splošno
sq: Gjeneral
sr: Генерал
sv: Allmän
sw: Mkuu
ta: பொது
te: జనరల్
th: ทั่วไป
uk: Загальний
ur: جنرل
vi: Tổng quan
yi: אַלגעמיינע
zh_cn: 一般的
zh_tw: 一般

source: Hotkey
af: Sneltoets
ar: مفتاح التشغيل السريع
az: Qaynar düymə
be: Гарачая клавіша
bg: Бърз клавиш
bn: হটকি
ca: Tecla ràpida
cs: Klávesová zkratka
da: Genvejstast
el: Πλήκτρο συντόμευσης
es: tecla de acceso rápido
et: Kiirklahv
eu: Laster-tekla
fa: کلید فوری
fi: Pikanäppäin
fr: Raccourci
ga: Eochair te
gl: Tecla rápida
gu: હોટકી
he: מקש קיצור
hi: हॉटकी
hr: Prečac
hu: Gyorsbillentyű
is: Hraðlykill
it: Tasto di scelta rapida
ja: ホットキー
ka: ცხელი კლავიატურა
km: គ្រាប់ចុចក្តៅ
kn: ಹಾಟ್‌ಕೀ
ko: 단축키
lo: ປຸ່ມດ່ວນ
lt: Spartusis klavišas
lv: Karstais taustiņš
mk: Топ копче
nb: Hurtigtast
nl: Sneltoets
pl: Klawisz skrótu
pt_pt: Tecla de atalho
ro: Tasta rapidă
ru: Горячая клавиша
sk: Klávesová skratka
sr: Хоткеи
sv: Snabbtangent
ta: ஹாட்கீ
te: హాట్కీ
th: ปุ่มลัด
uk: Гаряча клавіша
ur: ہاٹکی
vi: phím nóng
yi: האָטקיי
zh_cn: 热键
zh_tw: 快捷鍵

source: Start with Windows
af: Begin met Windows
ar: ابدأ بنظام Windows
az: Windows ilə başlayın
be: Пачаць з Windows
bg: Започнете с Windows
bn: উইন্ডোজ দিয়ে শুরু করুন
ca: Comença amb Windows
cs: Začněte s Windows
cy: Dechreuwch gyda Windows
da: Start med Windows
de: Starte mit Windows
el: Ξεκινήστε με τα Windows
eo: Komencu per Vindozo
es: Empieza con las ventanas
et: Alustage Windowsiga
eu: Hasi Windows-ekin
fa: با ویندوز شروع کنید
fi: Aloita Windowsilla
fil: Magsimula sa Windows
fr: Commence avec windows
ga: Tosaigh le Windows
gl: Comeza con Windows
gu: વિન્ડોઝ સાથે પ્રારંભ કરો
he: התחל עם חלונות
hi: विंडो के साथ शुरू करें
hr: Počnite sa sustavom Windows
hu: Kezdje a Windows rendszerrel
hy: Սկսեք Windows-ից
id: Mulailah dengan Windows
is: Byrjaðu með Windows
it: Inizia con Windows
ja: Windows から始める
ka: დაიწყეთ Windows-ით
km: ចាប់ផ្តើមជាមួយវីនដូ
kn: ವಿಂಡೋಸ್ನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ
ko: Windows로 시작
lo: ເລີ່ມຕົ້ນດ້ວຍ Windows
lt: Pradėkite nuo Windows
lv: Sāciet ar Windows
mk: Започнете со Windows
ms: Mulakan dengan Windows
mt: Ibda bil-Windows
nb: Start med Windows
nl: Begin met ramen
pl: Uruchom z Windows
pt_pt: Comece com o Windows
ro: Începeți cu Windows
ru: Начните с Windows
sk: Začnite so systémom Windows
sl: Začnite z operacijskim sistemom Windows
sq: Filloni me Windows
sr: Почните са Виндовс-ом
sv: Börja med Windows
sw: Anza na Windows
ta: விண்டோஸில் தொடங்கவும்
te: విండోస్‌తో ప్రారంభించండి
th: เริ่มต้นด้วย Windows
uk: Почніть з Windows
ur: ونڈوز کے ساتھ شروع کریں۔
vi: Bắt đầu với Windows
yi: אָנהייבן מיט Windows
zh_cn: 从 Windows 开始
zh_tw: 隨 Windows 啟動

source: Settings
af: Instellings
ar: إعدادات
az: Parametrlər
be: Налады
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fi: asetukset
fil: Mga setting
fr: Paramètres
ga: Socruithe
gl: Configuración
gu: સેટિંગ્સ
he: הגדרות
hi: समायोजन
hr: postavke
hu: Beállítások
hy: Կարգավորումներ
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ka: პარამეტრები
km: ការកំណត់
kn: ಸಂಯೋಜನೆಗಳು
ko: 설정
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
mk: Поставки
ms: tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: nastavenie
sl: nastavitve
sq: Cilësimet
sr: Подешавања
sv: inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
yi: סעטטינגס
zh_cn: 设置
zh_tw: 設定

source: Frequently Asked Questions
af: Gereelde Vrae
ar: أسئلة مكررة
az: Tez-tez soruşulan suallar
be: Часта задаюць пытанні
bg: често задавани въпроси
bn: সচরাচর জিজ্ঞাস্য
ca: Preguntes freqüents
cs: Často kladené otázky
cy: Cwestiynau Cyffredin
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
el: Συχνές Ερωτήσεις
eo: Oftaj Demandoj
es: Preguntas frecuentes
et: Korduma kippuvad küsimused
eu: Galdera arruntak
fa: سوالات متداول
fi: Usein Kysytyt Kysymykset
fil: Mga Madalas Itanong
fr: Questions fréquemment posées
ga: Ceisteanna Coitianta
gl: Preguntas máis frecuentes
gu: વારંવાર પૂછાતા પ્રશ્નો
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले प्रश्नों
hr: Često postavljana pitanja
hu: Gyakran Ismételt Kérdések
hy: Հաճախակի տրվող հարցեր
id: Pertanyaan yang Sering Diajukan
is: Algengar spurningar
it: Domande frequenti
ja: よくある質問
ka: ხშირად დასმული შეკითხვები
km: សំណួរ​ដែលគេ​ច្រើន​សួរ
kn: ಪದೇ ಪದೇ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು
ko: 자주 묻는 질문
lo: ຄໍາ​ຖາມ​ທີ່​ຖືກ​ຖາມ​ເລື້ອຍໆ
lt: Dažnai užduodami klausimai
lv: bieži uzdotie jautājumi
mk: Најчесто поставувани прашања
ms: Soalan Lazim
mt: Mistoqsijiet Frekwenti
nb: ofte stilte spørsmål
nl: Veel Gestelde Vragen
pl: Często Zadawane Pytania
pt_pt: perguntas frequentes
ro: întrebări frecvente
ru: Часто задаваемые вопросы
sk: často kladené otázky
sl: Pogosto zastavljena vprašanja
sq: Pyetjet e bëra më shpesh
sr: Често постављана питања
sv: Vanliga frågor
sw: maswali yanayoulizwa mara kwa mara
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te: తరచుగా అడుగు ప్రశ్నలు
th: คำถามที่พบบ่อย
uk: Питання що часто задаються
ur: اکثر پوچھے گئے سوالات
vi: Các câu hỏi thường gặp
yi: אָפט געשטעלטע פֿראגן
zh_cn: 经常问的问题
zh_tw: 常見問題
