Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: The item that this shortcut refers to has been changed or moved, so this shortcut will no longer work properly.
af: Die item waarna hierdie kortpad verwys is verander of geskuif, so hierdie kortpad sal nie meer behoorlik werk nie.
ar: تم تغيير العنصر الذي يشير إليه هذا الاختصار أو نقله ، لذا لن يعمل هذا الاختصار بشكل صحيح بعد الآن.
az: Bu qısayolun istinad etdiyi element dəyişdirilib və ya köçürülüb, ona görə də bu qısayol artıq düzgün işləməyəcək.
be: Элемент, да якога спасылаецца гэты ярлык, быў зменены або перамешчаны, таму гэты ярлык больш не будзе працаваць належным чынам.
bg: Елементът, към който се отнася този пряк път, е променен или преместен, така че този пряк път вече няма да работи правилно.
bn: এই শর্টকাটটি যে আইটেমটিকে বোঝায় তা পরিবর্তন বা সরানো হয়েছে, তাই এই শর্টকাটটি আর সঠিকভাবে কাজ করবে না৷
ca: L'element al qual fa referència aquesta drecera s'ha canviat o mogut, de manera que aquesta drecera deixarà de funcionar correctament.
cs: Položka, na kterou tato zkratka odkazuje, byla změněna nebo přesunuta, takže tato zkratka již nebude správně fungovat.
cy: Mae'r eitem y mae'r llwybr byr hwn yn cyfeirio ato wedi'i newid neu ei symud, felly ni fydd y llwybr byr hwn yn gweithio'n iawn mwyach.
da: Elementet, som denne genvej henviser til, er blevet ændret eller flyttet, så denne genvej vil ikke længere fungere korrekt.
de: Das Element, auf das sich diese Verknüpfung bezieht, wurde geändert oder verschoben, sodass diese Verknüpfung nicht mehr ordnungsgemäß funktioniert.
el: Το στοιχείο στο οποίο αναφέρεται αυτή η συντόμευση έχει αλλάξει ή μετακινηθεί, επομένως αυτή η συντόμευση δεν θα λειτουργεί πλέον σωστά.
eo: La ero, al kiu ĉi tiu ŝparvojo rilatas, estis ŝanĝita aŭ movita, do ĉi tiu ŝparvojo ne plu funkcios ĝuste.
es: El elemento al que hace referencia este atajo se ha cambiado o movido, por lo que este atajo ya no funcionará correctamente.
et: Üksust, millele see otsetee viitab, on muudetud või teisaldatud, mistõttu see otsetee enam korralikult ei tööta.
eu: Lasterbide honek aipatzen duen elementua aldatu edo mugitu da, beraz, lasterbide honek ez du behar bezala funtzionatuko.
fa: موردی که این میانبر به آن اشاره دارد تغییر یا جابجا شده است، بنابراین این میانبر دیگر به درستی کار نخواهد کرد.
fi: Kohde, johon tämä pikakuvake viittaa, on muutettu tai siirretty, joten tämä pikakuvake ei enää toimi kunnolla.
fil: Ang item na tinutukoy ng shortcut na ito ay binago o inilipat, kaya hindi na gagana nang maayos ang shortcut na ito.
fr: L'élément auquel ce raccourci fait référence a été modifié ou déplacé, ce raccourci ne fonctionnera donc plus correctement.
ga: Athraíodh nó aistríodh an mhír dá dtagraíonn an t-aicearra seo, mar sin ní oibreoidh an t-aicearra seo i gceart a thuilleadh.
gl: O elemento ao que fai referencia este atallo cambiouse ou moveuse, polo que este atallo xa non funcionará correctamente.
gu: આ શૉર્ટકટ જે આઇટમનો સંદર્ભ આપે છે તે બદલી અથવા ખસેડવામાં આવી છે, તેથી આ શૉર્ટકટ હવે યોગ્ય રીતે કાર્ય કરશે નહીં.
he: הפריט שאליו מתייחס קיצור הדרך השתנה או הועבר, כך שהקיצור הזה כבר לא יפעל כראוי.
hi: यह शॉर्टकट जिस आइटम को संदर्भित करता है उसे बदल दिया गया है या स्थानांतरित कर दिया गया है, इसलिए यह शॉर्टकट अब ठीक से काम नहीं करेगा।
hr: Stavka na koju se ovaj prečac odnosi je promijenjena ili premještena, tako da ovaj prečac više neće ispravno raditi.
hu: Az elem, amelyre ez a parancsikon hivatkozik, megváltozott vagy át lett helyezve, ezért ez a parancsikon többé nem fog megfelelően működni.
hy: Տարրը, որին վերաբերում է այս դյուրանցումը, փոխվել կամ տեղափոխվել է, ուստի այս դյուրանցումն այլևս ճիշտ չի աշխատի:
id: Item yang dirujuk pintasan ini telah diubah atau dipindahkan, sehingga pintasan ini tidak lagi berfungsi dengan baik.
is: Atriðið sem þessi flýtileið vísar til hefur verið breytt eða færð, þannig að þessi flýtileið mun ekki lengur virka rétt.
it: L'elemento a cui fa riferimento questa scorciatoia è stato modificato o spostato, quindi questa scorciatoia non funzionerà più correttamente.
ja: このショートカットが参照する項目が変更または移動されたため、このショートカットは正しく動作しなくなります。
ka: ელემენტი, რომელსაც ეს მალსახმობი ეხება, შეიცვალა ან გადატანილია, ამიტომ ეს მალსახმობი აღარ იმუშავებს გამართულად.
km: ធាតុដែលផ្លូវកាត់នេះសំដៅលើត្រូវបានផ្លាស់ប្តូរ ឬផ្លាស់ទី ដូច្នេះផ្លូវកាត់នេះនឹងមិនដំណើរការត្រឹមត្រូវទៀតទេ។
kn: ಈ ಶಾರ್ಟ್‌ಕಟ್ ಸೂಚಿಸುವ ಐಟಂ ಅನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ ಅಥವಾ ಸರಿಸಲಾಗಿದೆ, ಆದ್ದರಿಂದ ಈ ಶಾರ್ಟ್‌ಕಟ್ ಇನ್ನು ಮುಂದೆ ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದಿಲ್ಲ.
ko: 이 바로 가기가 참조하는 항목이 변경 또는 이동되었으므로 이 바로 가기가 더 이상 제대로 작동하지 않습니다.
lo: ລາຍການທີ່ທາງລັດນີ້ອ້າງອີງເຖິງໄດ້ຖືກປ່ຽນ ຫຼືຍ້າຍອອກ, ດັ່ງນັ້ນທາງລັດນີ້ຈະບໍ່ເຮັດວຽກຢ່າງຖືກຕ້ອງອີກຕໍ່ໄປ.
lt: Elementas, kurį nurodo šis spartusis klavišas, buvo pakeistas arba perkeltas, todėl šis spartusis klavišas nebeveiks tinkamai.
lv: Vienums, uz kuru attiecas šī saīsne, ir mainīts vai pārvietots, tāpēc šī saīsne vairs nedarbosies pareizi.
mk: Ставката на која се однесува оваа кратенка е променета или преместена, така што оваа кратенка повеќе нема да работи правилно.
ms: Item yang dirujuk oleh pintasan ini telah ditukar atau dialihkan, jadi pintasan ini tidak akan berfungsi dengan betul lagi.
mt: L-oġġett li jirreferi għalih din is-shortcut ġie mibdul jew imċaqlaq, għalhekk din is-shortcut ma tibqax taħdem sew.
nb: Elementet som denne snarveien referer til har blitt endret eller flyttet, så denne snarveien vil ikke lenger fungere som den skal.
nl: Het item waarnaar deze snelkoppeling verwijst, is gewijzigd of verplaatst, dus deze snelkoppeling werkt niet meer correct.
pl: Element, do którego odnosi się ten skrót, został zmieniony lub przeniesiony, więc ten skrót nie będzie już działał poprawnie.
pt_pt: O item a que este atalho se refere foi alterado ou movido, portanto este atalho não funcionará mais corretamente.
ro: Elementul la care se referă această comandă rapidă a fost modificat sau mutat, așa că această comandă rapidă nu va mai funcționa corect.
ru: Элемент, к которому относится этот ярлык, был изменен или перемещен, поэтому этот ярлык больше не будет работать должным образом.
sk: Položka, na ktorú odkazuje táto skratka, bola zmenená alebo presunutá, takže táto skratka už nebude správne fungovať.
sl: Element, na katerega se nanaša ta bližnjica, je bil spremenjen ali premaknjen, zato ta bližnjica ne bo več delovala pravilno.
sq: Artikulli të cilit i referohet kjo shkurtore është ndryshuar ose zhvendosur, kështu që kjo shkurtore nuk do të funksionojë më siç duhet.
sr: Ставка на коју се односи ова пречица је промењена или премештена, тако да ова пречица више неће радити исправно.
sv: Objektet som denna genväg refererar till har ändrats eller flyttats, så denna genväg kommer inte längre att fungera korrekt.
sw: Kipengee ambacho njia hii ya mkato inarejelea kimebadilishwa au kuhamishwa, kwa hivyo njia hii ya mkato haitafanya kazi tena ipasavyo.
ta: இந்த குறுக்குவழி குறிப்பிடும் உருப்படி மாற்றப்பட்டது அல்லது நகர்த்தப்பட்டது, எனவே இந்த குறுக்குவழி இனி சரியாக வேலை செய்யாது.
te: ఈ సత్వరమార్గం సూచించే అంశం మార్చబడింది లేదా తరలించబడింది, కాబట్టి ఈ సత్వరమార్గం ఇకపై సరిగ్గా పని చేయదు.
th: รายการที่ทางลัดนี้อ้างถึงมีการเปลี่ยนแปลงหรือย้าย ทางลัดนี้จึงทำงานไม่ถูกต้องอีกต่อไป
uk: Елемент, на який посилається цей ярлик, було змінено або переміщено, тому цей ярлик більше не працюватиме належним чином.
ur: یہ شارٹ کٹ جس آئٹم کا حوالہ دیتا ہے اسے تبدیل یا منتقل کر دیا گیا ہے، اس لیے یہ شارٹ کٹ اب ٹھیک سے کام نہیں کرے گا۔
vi: Mục mà phím tắt này tham chiếu đã bị thay đổi hoặc di chuyển, vì vậy phím tắt này sẽ không hoạt động bình thường nữa.
yi: דער נומער וואָס דער דורכוועג רעפערס צו איז פארענדערט אָדער אריבערגעפארן, אַזוי דעם דורכוועג וועט ניט מער אַרבעט רעכט.
zh_cn: 此快捷方式引用的项目已更改或移动，因此此快捷方式将不再正常工作。
zh_tw: 這個捷徑指向的原始項目已經變更或移至別處，所以這個捷徑將無法再正常執行。

source: Open directory
af: Maak gids oop
ar: الدليل المفتوح
az: Açıq kataloq
be: Адкрыты каталог
bg: Отворете директорията
bn: ডিরেক্টরি খুলুন
ca: Directori obert
cs: Otevřete adresář
cy: Agor cyfeiriadur
da: Åbn mappe
de: Verzeichnis öffnen
el: Άνοιγμα καταλόγου
eo: Malfermu dosierujon
es: Directorio abierto
et: Ava kataloog
eu: Ireki direktorioa
fa: دایرکتوری را باز کنید
fi: Avaa hakemisto
fil: Buksan ang direktoryo
fr: Ouvrir le répertoire
ga: Oscail eolaire
gl: Abrir directorio
gu: ડિરેક્ટરી ખોલો
he: פתח את הספרייה
hi: निर्देशिका खोलें
hr: Otvori imenik
hu: Nyissa meg a könyvtárat
hy: Բացեք գրացուցակը
id: Buka direktori
is: Opna möppu
it: Apri rubrica
ja: ディレクトリを開く
ka: გახსენით დირექტორია
km: បើកថត
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ತೆರೆಯಿರಿ
ko: 디렉토리 열기
lo: ເປີດໄດເລກະທໍລີ
lt: Atidaryti katalogą
lv: Atvērt direktoriju
mk: Отворете го директориумот
ms: Buka direktori
mt: Direttorju miftuħ
nb: Åpne katalogen
nl: Adresboek openen
pl: Otwarty katalog
pt_pt: Diretório aberto
ro: Deschide directorul
ru: Открыть каталог
sk: Otvorte adresár
sl: Odpri imenik
sq: Hap direktorinë
sr: Отворите директоријум
sv: Öppna katalogen
sw: Fungua saraka
ta: கோப்பகத்தைத் திற
te: డైరెక్టరీని తెరవండి
th: เปิดไดเรกทอรี
uk: Відкрити каталог
ur: ڈائرکٹری کھولیں۔
vi: mở thư mục
yi: עפענען וועגווייַזער
zh_cn: 打开目录
zh_tw: 開啟目錄

source: Task Manager
af: Taak bestuurder
ar: مدير المهام
az: Tapşırıq meneceri
be: Дыспетчар задач
bg: Диспечер на задачите
bn: কাজ ব্যবস্থাপক
ca: Cap de tasques
cs: Správce úloh
cy: Rheolwr Tasg
da: Jobliste
el: Διαχειριστής εργασιών
eo: Taskmanaĝero
es: Administrador de tareas
et: Tegumihaldur
eu: Zereginen kudeatzailea
fi: Tehtävienhallinta
fr: Gestionnaire des tâches
ga: Bainisteoir Tasc
gl: Xestor de tarefas
gu: કાર્ય વ્યવસ્થાપક
he: מנהל משימות
hi: कार्य प्रबंधक
hr: Upravitelj zadataka
hu: Feladatkezelő
hy: Առաջադրանքների կառավարիչ
id: Pengelola tugas
is: Verkefnastjóri
it: Gestore attività
ja: タスクマネージャー
ka: Პროცესების ადმინისტრატორი
km: កម្មវិធីគ្រប់គ្រងភារកិច្ច
kn: ಕಾರ್ಯ ನಿರ್ವಾಹಕ
ko: 작업 관리자
lt: Užduočių tvarkyklė
lv: Uzdevumu pārvaldnieks
mk: Менаџер за задачи
ms: Pengurus Tugas
nb: Oppgavebehandling
nl: Taakbeheer
pl: Menadżer zadań
pt_pt: Gerenciador de tarefas
ro: Gestionar de sarcini
ru: Диспетчер задач
sk: Správca úloh
sl: Upravitelj opravil
sq: Menaxher detyrë
sr: Таск Манагер
sv: Aktivitetshanteraren
sw: Meneja wa Kazi
ta: பணி மேலாளர்
te: టాస్క్ మేనేజర్
th: ผู้จัดการงาน
uk: Диспетчер задач
ur: ٹاسک مینیجر
vi: Quản lý công việc
yi: טאַסק מאַנאַגער
zh_cn: 任务管理器
zh_tw: 工作管理員

source: Deactivated
af: Gedeaktiveer
ar: معطل
az: Deaktiv edilib
be: Дэактываваны
bg: Деактивиран
bn: নিষ্ক্রিয় করা হয়েছে
ca: Desactivat
cs: Deaktivováno
cy: Wedi'i ddadactifadu
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιήθηκε
eo: Malaktivigita
es: Desactivado
et: Deaktiveeritud
eu: Desaktibatuta
fa: غیر فعال شد
fi: Ei käytössä
fil: Na-deactivate
fr: Désactivé
ga: Díghníomhaithe
gl: Desactivado
gu: નિષ્ક્રિય
he: מושבת
hi: निष्क्रिय
hr: Deaktivirano
hu: Deaktiválva
hy: Ապաակտիվացված է
id: Dinonaktifkan
is: Óvirkt
it: Disattivato
ja: 無効化されました
ka: გამორთულია
km: បិទដំណើរការ
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 비활성화됨
lo: ປິດການນຳໃຊ້ແລ້ວ
lt: Išjungta
lv: Deaktivizēts
mk: Деактивирано
ms: dinyahaktifkan
mt: Diżattivat
nb: Deaktivert
nl: gedeactiveerd
pl: Dezaktywowany
pt_pt: Desativado
ro: Dezactivat
ru: Деактивировано
sk: Deaktivované
sl: Deaktivirano
sq: I çaktivizuar
sr: Деактивирано
sv: Inaktiverad
sw: Imezimwa
ta: செயலிழக்கப்பட்டது
te: డియాక్టివేట్ చేయబడింది
th: ปิดใช้งาน
uk: Деактивовано
ur: غیر فعال
vi: hủy kích hoạt
yi: דיאַקטיווייטיד
zh_cn: 已停用
zh_tw: 已停用

source: Activated
af: Geaktiveer
ar: مفعل
az: Aktivləşdirilib
be: Актываваны
bg: Активиран
bn: সক্রিয়
ca: Activat
cs: Aktivováno
cy: Wedi'i actifadu
da: Aktiveret
de: Aktiviert
el: Ενεργοποιήθηκε
eo: Aktivigita
es: Activado
et: Aktiveeritud
eu: Aktibatuta
fa: فعال شد
fi: Aktivoitu
fil: Na-activate
fr: Activé
ga: Gníomhachtaithe
gl: Activado
gu: સક્રિય
he: מוּפעָל
hi: सक्रिय
hr: Aktiviran
hu: Aktív
hy: Ակտիվացված է
id: Diaktifkan
is: Virkjað
it: Attivato
ja: アクティブ化された
ka: გააქტიურებულია
km: បានធ្វើឱ្យសកម្ម
kn: ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 활성화됨
lo: ເປີດໃຊ້ແລ້ວ
lt: Aktyvuota
lv: Aktivizēts
mk: Активиран
ms: Diaktifkan
mt: Attivat
nb: Aktivert
nl: Geactiveerd
pl: Aktywowany
pt_pt: ativado
ro: Activat
ru: Активировано
sk: Aktivované
sl: Aktivirano
sq: Aktivizuar
sr: Активирано
sv: Aktiverad
sw: Imewashwa
ta: செயல்படுத்தப்பட்டது
te: యాక్టివేట్ చేయబడింది
th: เปิดใช้งานแล้ว
uk: активовано
ur: چالو
vi: kích hoạt
yi: אַקטיווייטיד
zh_cn: 活性
zh_tw: 已啟用

source: Expert
af: Kenner
ar: خبير
az: Ekspert
be: Эксперт
bg: Експерт
bn: বিশেষজ্ঞ
cy: Arbenigwr
da: Ekspert
de: Experte
el: Ειδικός
eo: Sperta
es: Experto
et: Asjatundja
eu: Aditua
fa: کارشناس
fi: Asiantuntija
fil: Dalubhasa
ga: Saineolaí
gl: Experto
gu: નિષ્ણાત
he: מוּמחֶה
hi: विशेषज्ञ
hr: Stručnjak
hu: Szakértő
hy: Փորձագետ
id: Pakar
is: Sérfræðingur
it: Esperto
ja: 専門家
ka: ექსპერტი
km: អ្នកជំនាញ
kn: ತಜ್ಞ
ko: 전문가
lo: ຜູ້ຊ່ຽວຊານ
lt: Ekspertas
lv: Eksperts
mk: Експерт
ms: pakar
mt: Espert
nb: Ekspert
nl: Deskundige
pl: Ekspert
pt_pt: Especialista
ru: Эксперт
sl: Strokovnjak
sq: Ekspert
sr: Експерт
sw: Mtaalamu
ta: நிபுணர்
te: నిపుణుడు
th: ผู้เชี่ยวชาญ
uk: Експерт
ur: ماہر
vi: Chuyên gia
yi: מומחה
zh_cn: 专家
zh_tw: 專家

source: If the focus is lost and the Enter key was pressed
af: As die fokus verloor word en die Enter-sleutel gedruk is
ar: إذا فقد التركيز وتم الضغط على مفتاح Enter
az: Əgər fokus itibsə və Enter düyməsi basılıbsa
be: Калі фокус страчаны і была націснутая клавіша Enter
bg: Ако фокусът е изгубен и е натиснат клавишът Enter
bn: ফোকাস হারিয়ে গেলে এবং এন্টার কী টিপতে হবে
ca: Si es perd el focus i es prem la tecla Enter
cs: Pokud dojde ke ztrátě fokusu a byla stisknuta klávesa Enter
cy: Os yw'r ffocws yn cael ei golli a bod y fysell Enter wedi'i wasgu
da: Hvis fokus mistes, og der blev trykket på Enter-tasten
de: Wenn der Fokus verloren geht und die Eingabetaste gedrückt wurde
el: Εάν χαθεί η εστίαση και πατηθεί το πλήκτρο Enter
eo: Se la fokuso estas perdita kaj la Enigu klavon estis premita
es: Si se pierde el foco y se presionó la tecla Enter
et: Kui fookus on kadunud ja vajutati sisestusklahvi
eu: Fokua galtzen bada eta Sartu tekla sakatu bada
fa: اگر فوکوس از بین رفت و کلید Enter فشار داده شد
fi: Jos tarkennus katoaa ja Enter-näppäintä on painettu
fil: Kung nawala ang focus at pinindot ang Enter key
fr: Si la mise au point est perdue et que la touche Entrée a été enfoncée
ga: Má chailltear an fócas agus má bhrúitear an eochair Enter
gl: Se se perde o foco e se premeu a tecla Intro
gu: જો ફોકસ ખોવાઈ જાય અને Enter કી દબાવવામાં આવી હોય
he: אם הפוקוס אובד והמקש Enter נלחץ
hi: यदि फोकस खो गया है और एंटर कुंजी दबा दी गई है
hr: Ako je fokus izgubljen i pritisnuta je tipka Enter
hu: Ha a fókusz elveszett, és megnyomta az Enter billentyűt
hy: Եթե ​​կենտրոնացումը կորչում է, և Enter ստեղնը սեղմված է
id: Jika fokus hilang dan tombol Enter ditekan
is: Ef fókusinn glatast og ýtt var á Enter takkann
it: Se lo stato attivo viene perso ed è stato premuto il tasto Invio
ja: フォーカスが外れて Enter キーが押された場合
ka: თუ ფოკუსი დაიკარგა და დააჭირეთ Enter ღილაკს
km: ប្រសិនបើការផ្តោតអារម្មណ៍ត្រូវបានបាត់បង់ហើយគ្រាប់ចុចបញ្ចូលត្រូវបានចុច
kn: ಫೋಕಸ್ ಕಳೆದುಹೋದರೆ ಮತ್ತು Enter ಕೀಲಿಯನ್ನು ಒತ್ತಿದರೆ
ko: 초점을 잃고 Enter 키를 누른 경우
lo: ຖ້າ​ສູນ​ເສຍ​ຈຸດ​ສຸມ​ແລະ​ປຸ່ມ Enter ຖືກ​ກົດ​ດັນ
lt: Jei židinys prarastas ir buvo paspaustas klavišas Enter
lv: Ja fokuss ir zaudēts un tika nospiests taustiņš Enter
mk: Ако се изгуби фокусот и е притиснато копчето Enter
ms: Jika fokus hilang dan kekunci Enter ditekan
mt: Jekk l-attenzjoni tintilef u ċ-ċavetta Enter ġiet ippressata
nb: Hvis fokuset mistes og Enter-tasten ble trykket
nl: Als de focus verloren is en de Enter-toets is ingedrukt
pl: Jeśli ostrość została utracona i naciśnięto klawisz Enter
pt_pt: Se o foco for perdido e a tecla Enter for pressionada
ro: Dacă focalizarea este pierdută și tasta Enter a fost apăsată
ru: Если фокус потерян и была нажата клавиша Enter
sk: Ak dôjde k strate zamerania a stlačeniu klávesu Enter
sl: Če je fokus izgubljen in je bila pritisnjena tipka Enter
sq: Nëse fokusi humbet dhe është shtypur tasti Enter
sr: Ако је фокус изгубљен и притиснут тастер Ентер
sv: Om fokus tappas och Enter-tangenten trycktes
sw: Ikiwa lengo limepotea na kitufe cha Ingiza kikabofya
ta: கவனம் இழக்கப்பட்டு, Enter விசையை அழுத்தினால்
te: ఫోకస్ కోల్పోయి, ఎంటర్ కీని నొక్కితే
th: หากโฟกัสหายไปและกดปุ่ม Enter
uk: Якщо втрачено фокус і була натиснута клавіша Enter
ur: اگر فوکس ختم ہو جائے اور Enter کلید دبائی گئی ہو۔
vi: Nếu tiêu điểm bị mất và phím Enter đã được nhấn
yi: אויב דער פאָקוס איז פאַרפאַלן און די אַרייַן key איז געדריקט
zh_cn: 如果焦点丢失并且按下了 Enter 键
zh_tw: 如果已失去焦點並已按下 Enter 鍵

source: Milliseconds until the menu closes if the menu is not reactivated
af: Millisekondes totdat die spyskaart sluit as die spyskaart nie heraktiveer word nie
ar: مللي ثانية حتى يتم إغلاق القائمة إذا لم يتم إعادة تنشيط القائمة
az: Menyu yenidən aktivləşdirilmədikdə, menyu bağlanana qədər millisaniyə
be: Мілісекунды да закрыцця меню, калі меню не актывавана паўторна
bg: Милисекунди до затваряне на менюто, ако менюто не се активира отново
bn: মেনু পুনরায় সক্রিয় না হলে মেনু বন্ধ না হওয়া পর্যন্ত মিলিসেকেন্ড
ca: Mil·lisegons fins que el menú es tanqui si el menú no es reactiva
cs: Milisekundy, než se nabídka zavře, pokud není znovu aktivována
cy: Melin eiliad nes bod y ddewislen yn cau os na chaiff y ddewislen ei hailactifadu
da: Millisekunder, indtil menuen lukker, hvis menuen ikke genaktiveres
de: Millisekunden bis zum Schließen des Menüs, wenn das Menü nicht erneut aktiviert wird
el: Χιλιοστά του δευτερολέπτου έως ότου κλείσει το μενού εάν το μενού δεν ενεργοποιηθεί ξανά
eo: Milisekundoj ĝis la menuo fermiĝas se la menuo ne estas reaktivigita
es: Milisegundos hasta que se cierre el menú si no se reactiva el menú
et: Millisekundid kuni menüü sulgumiseni, kui menüüd uuesti ei aktiveerita
eu: Menua itxi arte milisegundoak menua berriro aktibatzen ez bada
fa: میلی ثانیه تا بسته شدن منو اگر منو دوباره فعال نشود
fi: Millisekuntia, kunnes valikko sulkeutuu, jos valikkoa ei aktivoida uudelleen
fil: Milliseconds hanggang sa magsara ang menu kung hindi muling na-activate ang menu
fr: Millisecondes jusqu'à ce que le menu se ferme si le menu n'est pas réactivé
ga: Milleasoicindí go dtí go ndúnann an roghchlár mura n-athghníomhaítear an roghchlár
gl: Milisegundos ata que se peche o menú se non se reactiva
gu: જો મેનૂ ફરીથી સક્રિય ન થાય તો મેનૂ બંધ થાય ત્યાં સુધી મિલિસેકન્ડ
he: אלפיות שניות עד לסגירת התפריט אם התפריט לא מופעל מחדש
hi: यदि मेनू पुनः सक्रिय नहीं किया गया है तो मेनू बंद होने तक मिलीसेकेंड
hr: Milisekunde do zatvaranja izbornika ako se izbornik ponovno ne aktivira
hu: Ezredmásodperc a menü bezárásáig, ha a menüt nem aktiválják újra
hy: Միլիվայրկյաններ, մինչև ընտրացանկը փակվի, եթե մենյուն նորից չակտիվացվի
id: Milidetik hingga menu ditutup jika menu tidak diaktifkan kembali
is: Millisúndur þar til valmyndin lokar ef valmyndin er ekki endurvirkjuð
it: Millisecondi fino alla chiusura del menu se il menu non viene riattivato
ja: メニューが再度アクティブ化されない場合にメニューが閉じるまでのミリ秒数
ka: მილიწამებში მენიუს დახურვამდე, თუ მენიუ ხელახლა არ გააქტიურდება
km: មិល្លីវិនាទីរហូតដល់ម៉ឺនុយបិទ ប្រសិនបើម៉ឺនុយមិនត្រូវបានដំណើរការឡើងវិញ
kn: ಮೆನುವನ್ನು ಪುನಃ ಸಕ್ರಿಯಗೊಳಿಸದಿದ್ದರೆ ಮೆನು ಮುಚ್ಚುವವರೆಗೆ ಮಿಲಿಸೆಕೆಂಡುಗಳು
ko: 메뉴가 다시 활성화되지 않은 경우 메뉴가 닫힐 때까지 밀리초
lo: ມິນລິວິນາທີຈົນກ່ວາເມນູປິດຖ້າເມນູບໍ່ໄດ້ຖືກເປີດໃຊ້ຄືນ
lt: Milisekundės, kol meniu uždaromas, jei meniu neįjungiamas iš naujo
lv: Milisekundes, līdz izvēlne tiek aizvērta, ja izvēlne netiek atkārtoti aktivizēta
mk: Милисекунди додека менито не се затвори ако менито не се активира повторно
ms: Milisaat sehingga menu ditutup jika menu tidak diaktifkan semula
mt: Millisekondi sakemm il-menu jagħlaq jekk il-menu ma jiġix attivat mill-ġdid
nb: Millisekunder til menyen lukkes hvis menyen ikke aktiveres på nytt
nl: Milliseconden tot het menu sluit als het menu niet opnieuw wordt geactiveerd
pl: Milisekundy do zamknięcia menu, jeśli menu nie zostanie ponownie aktywowane
pt_pt: Milissegundos até o menu fechar se o menu não for reativado
ro: Milisecunde până când meniul se închide dacă meniul nu este reactivat
ru: Миллисекунды до закрытия меню, если меню не активируется повторно
sk: Milisekundy, kým sa ponuka nezatvorí, ak sa ponuka znova neaktivuje
sl: Milisekunde, dokler se meni ne zapre, če menija ne aktivirate znova
sq: Milisekonda derisa menyja të mbyllet nëse menyja nuk riaktivizohet
sr: Милисекунде док се мени не затвори ако се мени поново не активира
sv: Millisekunder tills menyn stängs om menyn inte återaktiveras
ta: மெனு மீண்டும் செயல்படுத்தப்படாவிட்டால், மெனு மூடப்படும் வரை மில்லி விநாடிகள்
te: మెను మళ్లీ సక్రియం చేయకపోతే మెను మూసివేయబడే వరకు మిల్లీసెకన్లు
th: มิลลิวินาทีจนกว่าเมนูจะปิดหากไม่ได้เปิดใช้งานเมนูอีกครั้ง
uk: Мілісекунди до закриття меню, якщо меню не активовано повторно
ur: اگر مینو دوبارہ فعال نہیں ہوتا ہے تو مینو بند ہونے تک ملی سیکنڈ
vi: Một phần nghìn giây cho đến khi menu đóng lại nếu menu không được kích hoạt lại
yi: מיליסעקאַנדז ביז די מעניו קלאָוזיז אויב די מעניו איז נישט ריאַקטיווייטיד
zh_cn: 如果未重新激活菜单，则菜单关闭之前的毫秒数
zh_tw: 若選單沒有重新點選，關閉選單前的延遲時間 (毫秒)

source: Show in Taskbar
af: Wys in taakbalk
ar: إظهار في شريط المهام
az: Tapşırıq çubuğunda göstərin
be: Паказаць на панэлі задач
bg: Показване в лентата на задачите
bn: টাস্কবারে দেখান
ca: Mostra a la barra de tasques
cs: Zobrazit na hlavním panelu
cy: Dangoswch yn y Bar Tasg
da: Vis i proceslinjen
de: In der Taskleiste anzeigen
el: Εμφάνιση στη γραμμή εργασιών
eo: Montru en Taskbaro
es: Mostrar en la barra de tareas
et: Kuva tegumiribal
eu: Erakutsi ataza-barran
fa: نمایش در نوار وظیفه
fi: Näytä tehtäväpalkissa
fil: Ipakita sa Taskbar
fr: Afficher dans la barre des tâches
ga: Taispeáin sa Tascbharra
gl: Mostrar na barra de tarefas
gu: ટાસ્કબારમાં બતાવો
he: הצג בשורת המשימות
hi: टास्कबार में दिखाएँ
hr: Prikaži na programskoj traci
hu: Megjelenítés a tálcán
hy: Ցույց տալ Taskbar-ում
id: Tampilkan di Bilah Tugas
is: Sýna á verkefnastikunni
it: Mostra nella barra delle applicazioni
ja: タスクバーに表示
ka: დავალების პანელში ჩვენება
km: បង្ហាញនៅក្នុងរបារភារកិច្ច
kn: ಕಾರ್ಯಪಟ್ಟಿಯಲ್ಲಿ ತೋರಿಸಿ
ko: 작업 표시줄에 표시
lo: ສະແດງໃຫ້ເຫັນໃນ Taskbar
lt: Rodyti užduočių juostoje
lv: Rādīt uzdevumjoslā
mk: Прикажи во лентата со задачи
ms: Tunjukkan dalam Bar Tugas
mt: Uri fit-Taskbar
nb: Vis i oppgavelinjen
nl: Weergeven in taakbalk
pl: Pokaż na pasku zadań
pt_pt: Mostrar na barra de tarefas
ro: Afișați în bara de activități
ru: Показать на панели задач
sk: Zobraziť na paneli úloh
sl: Pokaži v opravilni vrstici
sq: Shfaq në Taskbar
sr: Прикажи на траци задатака
sv: Visa i Aktivitetsfältet
sw: Onyesha kwenye Taskbar
ta: பணிப்பட்டியில் காட்டு
te: టాస్క్‌బార్‌లో చూపించు
th: แสดงในแถบงาน
uk: Показати на панелі завдань
ur: ٹاسک بار میں دکھائیں۔
vi: Hiển thị trong Thanh tác vụ
yi: ווייַזן אין טאַסקבאַר
zh_cn: 在任务栏中显示
zh_tw: 在工作列中顯示
