Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Single click to open a directory
af: Enkelklik om 'n gids oop te maak
ar: نقرة واحدة لفتح دليل
az: Bir qovluğu açmaq üçün bir kliklə
be: Адзін клік, каб адкрыць каталог
bg: Едно щракване за отваряне на директория
bn: একটি ডিরেক্টরি খুলতে একক ক্লিক করুন
ca: Un sol clic per obrir un directori
cs: Jediným kliknutím otevřete adresář
cy: Cliciwch sengl i agor cyfeiriadur
da: Enkelt klik for at åbne en mappe
de: Mit einem Klick öffnen Sie ein Verzeichnis
el: Ένα μόνο κλικ για να ανοίξετε έναν κατάλογο
eo: Unu alklaku por malfermi dosierujon
es: Un solo clic para abrir un directorio
et: Kataloogi avamiseks tehke üks klõps
eu: Egin klik bakarrean direktorio bat irekitzeko
fa: برای باز کردن دایرکتوری فقط کلیک کنید
fi: Avaa hakemisto yhdellä napsautuksella
fil: Isang pag-click upang buksan ang isang direktoryo
fr: Un clic pour ouvrir un répertoire
ga: Cliceáil amháin chun eolaire a oscailt
gl: Fai clic só para abrir un directorio
gu: ડિરેક્ટરી ખોલવા માટે એક ક્લિક કરો
he: לחיצה אחת לפתיחת ספרייה
hi: किसी निर्देशिका को खोलने के लिए सिंगल क्लिक करें
hr: Jednim klikom otvorite imenik
hu: Egyetlen kattintással megnyithat egy könyvtárat
hy: Մեկ սեղմումով գրացուցակ բացելու համար
id: Satu klik untuk membuka direktori
is: Einn smellur til að opna möppu
it: Clic singolo per aprire una directory
ja: シングルクリックしてディレクトリを開きます
ka: ერთი დაწკაპუნებით დირექტორიას გასახსნელად
km: ចុចមួយដងដើម្បីបើកថត
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ತೆರೆಯಲು ಒಂದೇ ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 한 번 클릭하여 디렉토리 열기
lo: ຄລິກດຽວເພື່ອເປີດໄດເລກະທໍລີ
lt: Vienu paspaudimu atidarykite katalogą
lv: Ar vienu klikšķi atveriet direktoriju
mk: Еден клик за да отворите директориум
ms: Satu klik untuk membuka direktori
mt: Ikklikkja waħda biex tiftaħ direttorju
nb: Enkeltklikk for å åpne en katalog
nl: Enkele klik om een ​​map te openen
pl: Pojedyncze kliknięcie, aby otworzyć katalog
pt_pt: Clique único para abrir um diretório
ro: Un singur clic pentru a deschide un director
ru: Один щелчок, чтобы открыть каталог
sk: Jediným kliknutím otvoríte adresár
sl: En klik za odpiranje imenika
sq: Një klikim i vetëm për të hapur një direktori
sr: Један клик да отворите директоријум
sv: Ett klick för att öppna en katalog
ta: ஒரு கோப்பகத்தைத் திறக்க ஒற்றை கிளிக் செய்யவும்
te: డైరెక్టరీని తెరవడానికి ఒక్క క్లిక్ చేయండి
th: คลิกเพียงครั้งเดียวเพื่อเปิดไดเร็กทอรี
uk: Один клік, щоб відкрити каталог
ur: ڈائرکٹری کھولنے کے لیے سنگل کلک کریں۔
vi: Nhấp chuột duy nhất để mở một thư mục
yi: איין גיט צו עפענען אַ וועגווייַזער
zh_cn: 单击打开目录
zh_tw: 按一下以開啟目錄

source: Support Gamepad
af: Ondersteun Gamepad
ar: دعم Gamepad
az: Gamepad dəstəyi
be: Падтрымка геймпада
bg: Поддържа геймпад
bn: গেমপ্যাড সমর্থন করে
ca: Suport Gamepad
cs: Podpora gamepadu
cy: Cefnogi Gamepad
de: Unterstützt Gamepad
el: Υποστήριξη Gamepad
eo: Subtenu Gamepad
es: Compatible con mando
et: Toetage mängupulti
eu: Gamepad onartzen
fa: پشتیبانی از گیم پد
fi: Tuki peliohjainta
fil: Suportahan ang Gamepad
fr: Prise en charge de la manette
ga: Tacaigh le gamepad
gl: Soporte Gamepad
gu: ગેમપેડને સપોર્ટ કરો
he: תמיכה ב-Gamepad
hi: गेमपैड का समर्थन करें
hr: Podržava gamepad
hu: Támogatás Gamepad
hy: Աջակցեք Gamepad-ին
id: Mendukung Gamepad
is: Stuðningur Gamepad
it: Supporta Gamepad
ja: ゲームパッドをサポート
ka: Gamepad-ის მხარდაჭერა
km: គាំទ្រ Gamepad
kn: ಗೇಮ್‌ಪ್ಯಾಡ್ ಅನ್ನು ಬೆಂಬಲಿಸಿ
ko: 지원 게임 패드
lo: ຮອງຮັບ Gamepad
lt: Palaikykite žaidimų pultą
lv: Atbalsta spēļu paneli
mk: Поддржете гејмпад
ms: Sokong Gamepad
mt: Appoġġ Gamepad
nb: Støtte Gamepad
nl: Ondersteuning gamepad
pl: Obsługa gamepada
pt_pt: Suporte Gamepad
ro: Suport Gamepad
ru: Поддержка геймпада
sk: Podpora gamepadu
sl: Podpora Gamepad
sq: Mbështet Gamepad
sr: Подршка Гамепад
ta: கேம்பேடை ஆதரிக்கவும்
te: గేమ్‌ప్యాడ్‌కు మద్దతు ఇవ్వండి
th: สนับสนุนแป้นเกม
uk: Підтримка геймпада
ur: گیم پیڈ کو سپورٹ کریں۔
vi: Hỗ trợ tay cầm chơi game
yi: שטיצן גאַמעפּאַד
zh_cn: 支持游戏手柄
zh_tw: 支援遊戲控制器

source: Next to the previous one
af: Langs die vorige een
ar: بجانب السابق
az: Əvvəlki birinin yanında
be: Побач з папярэднім
bg: До предишния
bn: আগেরটির পাশে
ca: Al costat de l'anterior
cs: Vedle předchozího
cy: Wrth ymyl yr un blaenorol
da: Ved siden af ​​den forrige
de: Neben dem vorherigen
el: Δίπλα στο προηγούμενο
eo: Apud la antaŭa
es: Al lado del anterior
et: Eelmise kõrval
eu: Aurrekoaren ondoan
fa: کنار قبلی
fi: Edellisen viereen
fil: Sa tabi ng nauna
fr: A côté du précédent
ga: In aice leis an gceann roimhe seo
gl: A carón do anterior
gu: પાછલા એકની બાજુમાં
he: ליד הקודם
hi: पिछले वाले के आगे
hr: Pored prethodnog
hu: Az előző mellé
hy: Նախկինի կողքին
id: Di sebelah yang sebelumnya
is: Við hliðina á fyrri
it: Accanto al precedente
ja: 前のものの隣に
ka: წინას გვერდით
km: នៅជាប់នឹងមុន។
kn: ಹಿಂದಿನದಕ್ಕೆ ಮುಂದೆ
ko: 전편 옆에
lo: ຖັດຈາກອັນກ່ອນໜ້າ
lt: Šalia ankstesnio
lv: Blakus iepriekšējam
mk: До претходниот
ms: Bersebelahan dengan yang sebelumnya
mt: Ħdejn dak ta’ qabel
nb: Ved siden av den forrige
nl: Naast de vorige
pl: Obok poprzedniego
pt_pt: Ao lado do anterior
ro: Alături de precedentul
ru: Рядом с предыдущим
sk: Vedľa predchádzajúcej
sl: Poleg prejšnjega
sq: Pranë të mëparshmes
sr: Поред претходног
sv: Bredvid den föregående
sw: Karibu na uliopita
ta: முந்தையதை அடுத்து
te: మునుపటిది పక్కన
th: ถัดจากอันก่อนหน้า
uk: Поряд з попереднім
ur: پچھلے کے آگے
vi: Bên cạnh cái trước
yi: נעבן דעם פריערדיקן
zh_cn: 紧接着上一张
zh_tw: 在上一個選單的旁邊

source: Offset by pixels
af: Verreken deur pixels
ar: الإزاحة بالبكسل
az: Piksellə ofset
be: Зрушэнне ў пікселях
bg: Отместване с пиксели
bn: পিক্সেল দ্বারা অফসেট
ca: Compensació de píxels
cs: Offset podle pixelů
cy: Gwrthbwyso gan bicseli
da: Forskudt med pixels
de: Pixelversatz
el: Μετατόπιση κατά pixel
eo: Ofseto per pikseloj
es: Compensación por píxeles
et: Nihe pikslite kaupa
eu: Pixelen konpentsazioa
fa: افست با پیکسل
fi: Offset pikseleillä
fil: Offset ng mga pixel
fr: Décalage par pixels
ga: Fritháireamh le picteilíní
gl: Compensación por píxeles
gu: પિક્સેલ્સ દ્વારા ઓફસેટ
he: קיזוז לפי פיקסלים
hi: पिक्सेल द्वारा ऑफसेट
hr: Pomak u pikselima
hu: Eltolás pixelekkel
hy: Փոխանցել պիքսելներով
id: Diimbangi dengan piksel
is: Á móti pixlum
it: Offset di pixel
ja: ピクセル単位でオフセット
ka: ოფსეტური პიქსელებით
km: អុហ្វសិតដោយភីកសែល
kn: ಪಿಕ್ಸೆಲ್‌ಗಳಿಂದ ಆಫ್‌ಸೆಟ್
ko: 픽셀 오프셋
lo: ຊົດເຊີຍໂດຍ pixels
lt: Poslinkis pikseliais
lv: Nobīde ar pikseļiem
mk: Поместување со пиксели
ms: Diimbangi dengan piksel
mt: Offset bil-pixels
nb: Forskjøvet med piksler
nl: Verschuiving door pixels
pl: Przesunięcie o piksele
pt_pt: Deslocamento por pixels
ro: Compensat cu pixeli
ru: Смещение по пикселям
sk: Offset podľa pixelov
sl: Odmik za slikovne pike
sq: Kompensuar me piksele
sr: Помак у пикселима
sv: Offset med pixlar
sw: Imewekwa kwa saizi
ta: பிக்சல்கள் மூலம் ஆஃப்செட்
te: పిక్సెల్‌ల ద్వారా ఆఫ్‌సెట్ చేయబడింది
th: ชดเชยด้วยพิกเซล
uk: Зсув на пікселі
ur: پکسلز کے ذریعے آفسیٹ
vi: Bù đắp bằng pixel
yi: אָפסעט דורך בילדצעלן
zh_cn: 按像素偏移
zh_tw: 像素偏移量

source: Overlapping
af: Oorvleuel
ar: تداخل
az: Üst-üstə düşən
be: Перакрыцце
bg: Припокриване
bn: ওভারল্যাপিং
ca: Superposició
cs: Překrývající se
cy: Gorgyffwrdd
da: Overlappende
de: Überlappend
el: Επικάλυψη
eo: Interkovrado
es: superposición
et: Kattuv
eu: Gainjarri
fa: با هم تداخل دارند
fi: Päällekkäinen
fil: Nagsasapawan
fr: Chevauchement
ga: Forluí
gl: Superposición
gu: ઓવરલેપિંગ
he: חוֹפֵף
hi: ओवरलैपिंग
hr: Preklapanje
hu: Átfedés
hy: Համընկնող
id: Tumpang tindih
is: Skarast
it: Sovrapposizione
ja: 重複
ka: გადახურვა
km: ការត្រួតស៊ីគ្នា។
kn: ಅತಿಕ್ರಮಿಸುವಿಕೆ
ko: 겹침
lo: ທັບຊ້ອນກັນ
lt: Persidengimas
lv: Pārklāšanās
mk: Преклопување
ms: Bertindih
mt: Jikkoinċidu
nb: Overlappende
nl: Overlappend
pl: Nakładające się
pt_pt: Sobreposição
ro: Suprapune
ru: Перекрытие
sk: Prekrývanie
sl: Prekrivanje
sq: Mbivendosja
sr: Преклапање
sv: Överlappande
sw: Kupishana
ta: ஒன்றுடன் ஒன்று
te: అతివ్యాప్తి చెందుతోంది
th: ทับซ้อนกัน
uk: Перекриття
ur: اوور لیپنگ
vi: Qua nối chồng
yi: אָוווערלאַפּינג
zh_cn: 重叠
zh_tw: 重疊

source: Sub menu appears
af: Sub-kieslys verskyn
ar: تظهر القائمة الفرعية
az: Alt menyu görünür
be: З'явіцца падменю
bg: Появява се подменю
bn: সাব মেনু প্রদর্শিত হবে
ca: Apareix el submenú
cs: Zobrazí se podnabídka
cy: Mae is-ddewislen yn ymddangos
da: Undermenuen vises
de: Das Untermenü erscheint
el: Εμφανίζεται το υπομενού
eo: Submenuo aperas
es: Aparece el submenú
et: Ilmub alammenüü
eu: Azpi menua agertzen da
fa: منوی فرعی ظاهر می شود
fi: Alivalikko tulee näkyviin
fil: Lumilitaw ang sub menu
fr: Le sous-menu apparaît
ga: Feictear fo-roghchlár
gl: Aparece o submenú
gu: સબ મેનુ દેખાય છે
he: תפריט משנה מופיע
hi: उप मेनू प्रकट होता है
hr: Pojavljuje se podizbornik
hu: Megjelenik az almenü
hy: Ենթացանկը հայտնվում է
id: Submenu muncul
is: Undirvalmynd birtist
it: Viene visualizzato il sottomenu
ja: サブメニューが表示されます
ka: ქვემენიუ გამოჩნდება
km: ម៉ឺនុយរងលេចឡើង
kn: ಉಪ ಮೆನು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ
ko: 하위 메뉴가 나타납니다.
lo: ເມນູຍ່ອຍປາກົດ
lt: Pasirodo antrinis meniu
lv: Tiek parādīta apakšizvēlne
mk: Се појавува подмени
ms: Sub menu muncul
mt: Jidher is-sottomenu
nb: Undermenyen vises
nl: Submenu verschijnt
pl: Pojawi się menu podrzędne
pt_pt: Submenu aparece
ro: Apare submeniul
ru: Появляется подменю
sk: Zobrazí sa podponuka
sl: Prikaže se podmeni
sq: Shfaqet nënmenyja
sr: Појављује се подмени
sv: Undermenyn visas
sw: Menyu ndogo inaonekana
ta: துணை மெனு தோன்றும்
te: సబ్ మెనూ కనిపిస్తుంది
th: เมนูย่อยปรากฏขึ้น
uk: З'явиться підменю
ur: ذیلی مینو ظاہر ہوتا ہے۔
vi: Menu phụ xuất hiện
yi: סוב מעניו איז ארויס
zh_cn: 出现子菜单
zh_tw: 子選單顯示在

source: Icon size
af: Ikoon grootte
ar: حجم الرمز
az: Nişan ölçüsü
be: Памер значка
bg: Размер на иконата
bn: আইকন আকার
ca: Mida de la icona
cs: Velikost ikony
cy: Maint eicon
da: Ikon størrelse
de: Symbolgröße
el: Μέγεθος εικονιδίου
eo: Ikono grandeco
es: Tamaño de ícono
et: Ikooni suurus
eu: Ikonoaren tamaina
fa: اندازه آیکون
fi: Ikonin koko
fil: Laki ng icon
fr: Taille de l'icône
ga: Méid deilbhín
gl: Tamaño da icona
gu: ચિહ્નનું કદ
he: גודל סמל
hi: चिह्न का आकार
hr: Veličina ikone
hu: Ikon mérete
hy: Սրբապատկերի չափը
id: Ukuran ikon
is: Stærð táknmynda
it: Dimensione dell'icona
ja: アイコンのサイズ
ka: ხატის ზომა
km: ទំហំរូបតំណាង
kn: ಐಕಾನ್ ಗಾತ್ರ
ko: 아이콘 크기
lo: ຂະໜາດໄອຄອນ
lt: Piktogramos dydis
lv: Ikonas izmērs
mk: Големина на иконата
ms: Saiz ikon
mt: Daqs tal-ikona
nb: Ikonstørrelse
nl: Pictogram grootte
pl: Rozmiar ikony
pt_pt: Tamanho do ícone
ro: Dimensiunea pictogramei
ru: Размер значка
sk: Veľkosť ikony
sl: Velikost ikone
sq: Madhësia e ikonës
sr: Величина иконе
sv: Ikonstorlek
ta: ஐகான் அளவு
te: చిహ్నం పరిమాణం
th: ขนาดไอคอน
uk: Розмір значка
ur: آئیکن کا سائز
vi: Kích cỡ biểu tượng
yi: ייקאַן גרייס
zh_cn: 图标大小
zh_tw: 圖示大小

source: Support SystemTrayMenu
af: Ondersteun SystemTrayMenu
ar: دعم SystemTrayMenu
az: SystemTrayMenu-nu dəstəkləyin
be: Падтрымка SystemTrayMenu
bg: Поддръжка на SystemTrayMenu
bn: সিস্টেমট্রেমেনু সমর্থন করে
ca: Suport SystemTrayMenu
cs: Podpora SystemTrayMenu
cy: Cefnogi SystemTrayMenu
de: Unterstützt SystemTrayMenu
el: Υποστήριξη SystemTrayMenu
eo: Subteno SystemTrayMenu
es: Soporte SystemTrayMenu
et: Toetage SystemTrayMenu
eu: Laguntza SystemTrayMenu
fa: پشتیبانی از SystemTrayMenu
fi: Tuki SystemTrayMenu
fil: Suportahan ang SystemTrayMenu
ga: Tacaíocht SystemTrayMenu
gl: Soporte SystemTrayMenu
gu: SystemTrayMenu ને સપોર્ટ કરો
he: תמיכה ב-SystemTrayMenu
hi: समर्थन SystemTrayMenu
hr: Podrška SystemTrayMenu
hu: A SystemTrayMenu támogatása
hy: Աջակցեք SystemTrayMenu-ին
id: Mendukung SystemTrayMenu
is: Styðja SystemTrayMenu
it: Supporto SystemTrayMenu
ja: サポートシステムトレイメニュー
ka: SystemTrayMenu-ს მხარდაჭერა
km: គាំទ្រ SystemTrayMenu
kn: SystemTrayMenu ಅನ್ನು ಬೆಂಬಲಿಸಿ
ko: 지원 시스템TrayMenu
lo: ຮອງຮັບ SystemTrayMenu
lt: Palaikykite SystemTrayMenu
lv: Atbalstiet SystemTrayMenu
mk: Поддршка SystemTrayMenu
ms: Menyokong SystemTrayMenu
mt: Appoġġ SystemTrayMenu
nb: Støtte SystemTrayMenu
nl: Ondersteuning van SystemTrayMenu
pl: Wsparcie SystemTrayMenu
pt_pt: Suporte SystemTrayMenu
ro: Suport SystemTrayMenu
ru: Поддержка SystemTrayMenu
sk: Podpora SystemTrayMenu
sl: Podpora SystemTrayMenu
sq: Mbështet SystemTrayMenu
sr: Подршка СистемТраиМену
sv: Stöd SystemTrayMenu
sw: Msaada SystemTrayMenu
ta: SystemTrayMenu ஐ ஆதரிக்கவும்
te: మద్దతు SystemTrayMenu
th: รองรับ SystemTrayMenu
uk: Підтримка SystemTrayMenu
ur: سپورٹ سسٹم ٹری مینو
vi: Hệ thống hỗ trợKhayMenu
yi: שטיצן SystemTrayMenu
zh_cn: 支持系统托盘菜单
zh_tw: 贊助 SystemTrayMenu

source: Fading
af: Vervaag
ar: بهوت
az: Solğunluq
be: Згасанне
bg: Затихване
bn: বিবর্ণ
ca: Esvaint
cs: Blednutí
cy: Pylu
da: Faldende
el: Ξεθώριασμα
eo: Forvelkanta
es: Desvanecimiento
et: Hääbuv
eu: Desagertzea
fa: محو شدن
fi: Häipyminen
fil: Kumukupas
fr: Décoloration
gl: Esvaecemento
gu: વિલીન
he: דוֹהֶה
hi: लुप्त होती
hr: Blijeđenje
hu: Elhalványulás
hy: Մարում
id: Kabur
is: Dvínandi
it: Dissolvenza
ja: 色褪せ
ka: ქრებოდა
km: រសាត់
kn: ಮರೆಯಾಗುತ್ತಿದೆ
ko: 페이딩
lo: ຈາງລົງ
lt: Išblukimas
lv: Izbalēšana
mk: Избледување
ms: pudar
nl: Vervagen
pl: Zblakły
pt_pt: Desbotando
ro: Decolorare
ru: исчезновение
sk: Blednutiu
sl: Bledenje
sq: Venitje
sr: Бледи
sw: Inafifia
ta: மறைதல்
te: మసకబారుతోంది
th: สีซีดจาง
uk: Згасання
ur: دھندلاہٹ
vi: Mờ dần
yi: פאַדינג
zh_cn: 衰退
zh_tw: 淡入淡出

source: Send hotkey to other instance
af: Stuur sneltoets na ander instansie
ar: إرسال مفتاح التشغيل السريع إلى حالة أخرى
az: İsti düyməni digər nümunəyə göndərin
be: Адправіць гарачую клавішу ў іншы асобнік
bg: Изпратете клавишна комбинация до друг екземпляр
bn: অন্য উদাহরণে হটকি পাঠান
ca: Envia la tecla d'accés ràpid a una altra instància
cs: Odeslat klávesovou zkratku do jiné instance
cy: Anfon hotkey i achos arall
da: Send genvejstasten til en anden instans
de: Hotkey an andere Instanz senden
el: Στείλτε το πλήκτρο πρόσβασης σε άλλη παρουσία
eo: Sendu klavoklavon al alia kazo
es: Enviar tecla de acceso rápido a otra instancia
et: Saada kiirklahv teisele eksemplarile
eu: Bidali laster-tekla beste instantzia batera
fa: کلید میانبر را به نمونه دیگر ارسال کنید
fi: Lähetä pikanäppäin toiseen esiintymään
fil: Ipadala ang hotkey sa ibang instance
fr: Envoyer le raccourci vers une autre instance
ga: Seol hotkey chuig cás eile
gl: Enviar tecla de acceso rápido a outra instancia
gu: અન્ય ઉદાહરણ પર હોટકી મોકલો
he: שלח מקש קיצור למופע אחר
hi: अन्य उदाहरण के लिए हॉटकी भेजें
hr: Pošalji prečac drugoj instanci
hu: Gyorsbillentyű küldése másik példánynak
hy: Ուղարկեք թեժ ստեղնը այլ օրինակ
id: Kirim hotkey ke instance lain
is: Sendu flýtilykla í annað tilvik
it: Invia tasto di scelta rapida ad un'altra istanza
ja: ホットキーを他のインスタンスに送信する
ka: ცხელი კლავიშის გაგზავნა სხვა ინსტანციაზე
km: ផ្ញើ hotkey ទៅឧទាហរណ៍ផ្សេងទៀត។
kn: ಹಾಟ್‌ಕೀಯನ್ನು ಇತರ ನಿದರ್ಶನಕ್ಕೆ ಕಳುಹಿಸಿ
ko: 다른 인스턴스에 핫키 보내기
lo: ສົ່ງ hotkey ໄປຫາຕົວຢ່າງອື່ນ
lt: Siųsti sparčiąjį klavišą į kitą egzempliorių
lv: Sūtīt karsto taustiņu uz citu gadījumu
mk: Испрати копче на друга инстанца
ms: Hantar hotkey ke contoh lain
mt: Ibgħat hotkey lil eżempju ieħor
nb: Send hurtigtast til en annen instans
nl: Stuur sneltoets naar andere instantie
pl: Wyślij klawisz skrótu do innej instancji
pt_pt: Enviar tecla de atalho para outra instância
ro: Trimiteți tasta rapidă către altă instanță
ru: Отправить горячую клавишу в другой экземпляр
sk: Odoslať klávesovú skratku do inej inštancie
sl: Pošlji bližnjico na drugo instanco
sq: Dërgo çelësin e nxehtë në një shembull tjetër
sr: Пошаљи интервентни тастер на другу инстанцу
sv: Skicka snabbtangent till annan instans
sw: Tuma hotkey kwa mfano mwingine
ta: மற்றொரு நிகழ்வுக்கு ஹாட்கியை அனுப்பவும்
te: హాట్‌కీని ఇతర సందర్భానికి పంపండి
th: ส่งปุ่มลัดไปยังอินสแตนซ์อื่น
uk: Надіслати гарячу клавішу до іншого екземпляра
ur: ہاٹکی کو دوسری مثال میں بھیجیں۔
vi: Gửi phím nóng đến trường hợp khác
yi: שיקן האָטקיי צו אנדערע בייַשפּיל
zh_cn: 发送热键到其他实例
zh_tw: 向其他處理程序發送快捷鍵

source: Sorted by date
af: Gesorteer volgens datum
ar: مرتبة حسب التاريخ
az: Tarixə görə çeşidlənib
be: Адсартавана па даце
bg: Сортирани по дата
bn: তারিখ অনুসারে সাজানো
ca: Ordenat per data
cs: Seřazeno podle data
cy: Trefnwyd yn ôl dyddiad
da: Sorteret efter dato
de: Sortiert nach Datum
el: Ταξινόμηση κατά ημερομηνία
eo: Ordigita laŭ dato
es: Ordenado por fecha
et: Sorteeritud kuupäeva järgi
eu: Dataren arabera ordenatuta
fa: مرتب شده بر اساس تاریخ
fi: Lajiteltu päivämäärän mukaan
fil: Inayos ayon sa petsa
fr: Trié par date
ga: Sórtáilte de réir dáta
gl: Ordenado por data
gu: તારીખ દ્વારા ક્રમાંકિત
he: ממוין לפי תאריך
hi: दिनांक के अनुसार क्रमबद्ध
hr: Poredano po datumu
hu: Dátum szerint rendezve
hy: Դասավորված է ըստ ամսաթվի
id: Diurutkan berdasarkan tanggal
is: Raðað eftir dagsetningu
it: Ordinati per data
ja: 日付順に並べ替え
ka: დალაგებულია თარიღის მიხედვით
km: តម្រៀបតាមកាលបរិច្ឆេទ
kn: ದಿನಾಂಕದ ಪ್ರಕಾರ ವಿಂಗಡಿಸಲಾಗಿದೆ
ko: 날짜순 정렬
lo: ຈັດຮຽງຕາມວັນທີ
lt: Rūšiuota pagal datą
lv: Sakārtots pēc datuma
mk: Подредени по датум
ms: Diisih mengikut tarikh
mt: Issortjati skond id-data
nb: Sortert etter dato
nl: Gesorteerd op datum
pl: Posortowane według daty
pt_pt: Ordenado por data
ro: Sortate după dată
ru: Отсортировано по дате
sk: Zoradené podľa dátumu
sl: Razvrščeno po datumu
sq: Renditur sipas datës
sr: Сортирано по датуму
sv: Sorterat efter datum
ta: தேதியின்படி வரிசைப்படுத்தப்பட்டது
te: తేదీ ప్రకారం క్రమబద్ధీకరించబడింది
th: จัดเรียงตามวันที่
uk: Відсортовано за датою
ur: تاریخ کے لحاظ سے ترتیب دیا گیا۔
vi: Sắp xếp theo ngày
yi: סאָרטירט לויט דאַטע
zh_cn: 按日期排序
zh_tw: 依日期

source: Sorted by name
af: Gesorteer volgens naam
ar: مرتبة حسب الاسم
az: Ada görə sıralanıb
be: Адсартавана па імені
bg: Сортирани по име
bn: নাম অনুসারে সাজানো
ca: Ordenat per nom
cs: Seřazeno podle názvu
cy: Trefnwyd yn ôl enw
da: Sorteret efter navn
de: Nach Namen sortiert
el: Ταξινόμηση κατά όνομα
eo: Ordigita laŭ nomo
es: Ordenado por nombre
et: Sorteeritud nime järgi
eu: Izenaren arabera ordenatuta
fa: بر اساس نام مرتب شده است
fi: Lajiteltu nimen mukaan
fil: Pinagbukud-bukod ayon sa pangalan
fr: Trié par nom
ga: Sórtáilte de réir ainm
gl: Ordenado polo nome
gu: નામ પ્રમાણે ક્રમાંકિત
he: ממוין לפי שם
hi: नाम के अनुसार क्रमबद्ध
hr: Poredano po nazivu
hu: Név szerint rendezve
hy: Տեսակավորված ըստ անվանման
id: Diurutkan berdasarkan nama
is: Raðað eftir nafni
it: Ordinati per nome
ja: 名前順に並べ替え
ka: დალაგებულია სახელის მიხედვით
km: តម្រៀបតាមឈ្មោះ
kn: ಹೆಸರಿನಿಂದ ವಿಂಗಡಿಸಲಾಗಿದೆ
ko: 이름순 정렬
lo: ຈັດຮຽງຕາມຊື່
lt: Rūšiuota pagal pavadinimą
lv: Sakārtots pēc nosaukuma
mk: Подредено по име
ms: Diisih mengikut nama
mt: Issortjati skond l-isem
nb: Sortert etter navn
nl: Gesorteerd op naam
pl: Sortowane według nazwy
pt_pt: Classificado por nome
ro: Sortate după nume
ru: Отсортировано по имени
sk: Zoradené podľa názvu
sl: Razvrščeno po imenu
sq: Renditur sipas emrit
sr: Сортирано по имену
sv: Sorterat efter namn
ta: பெயரால் வரிசைப்படுத்தப்பட்டது
te: పేరు ద్వారా క్రమబద్ధీకరించబడింది
th: เรียงตามชื่อ
uk: Відсортовано за назвою
ur: نام کے لحاظ سے ترتیب دیا گیا۔
vi: Sắp xếp theo tên
yi: סאָרטירט לויט נאָמען
zh_cn: 按名称排序
zh_tw: 按名稱

source: Sorting
af: Sorteer
ar: فرز
az: Çeşidləmə
be: Сартаванне
bg: Сортиране
bn: শ্রেণীবিভাজন
ca: Classificació
cs: Řazení
cy: Didoli
da: Sortering
de: Sortierung
el: Ταξινόμηση
eo: Ordigo
es: Clasificación
et: Sorteerimine
eu: Sailkatzea
fa: مرتب سازی
fi: Lajittelu
fil: Pag-uuri
fr: Tri
ga: Sórtáil
gl: Ordenación
gu: વર્ગીકરણ
he: מִיוּן
hi: छंटाई
hr: Sortiranje
hu: Válogatás
hy: Տեսակավորում
id: Penyortiran
is: Flokkun
it: Ordinamento
ja: 仕分け
ka: დახარისხება
km: ការតម្រៀប
kn: ವಿಂಗಡಿಸಲಾಗುತ್ತಿದೆ
ko: 분류
lo: ການຈັດຮຽງ
lt: Rūšiavimas
lv: Šķirošana
mk: Сортирање
ms: Menyusun
mt: Issortjar
nb: Sortering
nl: Sorteren
pl: Sortowanie
pt_pt: Ordenação
ro: Triere
ru: Сортировка
sk: Triedenie
sl: Razvrščanje
sq: Renditja
sr: Сортирање
sv: Sortering
sw: Inapanga
ta: வரிசைப்படுத்துதல்
te: క్రమబద్ధీకరణ
th: การเรียงลำดับ
uk: Сортування
ur: چھانٹنا
vi: Sắp xếp
yi: סאָרטינג
zh_cn: 排序
zh_tw: 排序

# Copy row element via drag and drop
source: Copy row item via drag and drop
af: Kopieer ry-element deur te sleep en te laat val
ar: انسخ عنصر الصف عن طريق السحب والإفلات
az: Sürü elementini sürükləyib buraxmaqla kopyalayın
be: Скапіруйце элемент радка з дапамогай перацягвання
bg: Копирайте елемент от ред чрез плъзгане и пускане
bn: ড্র্যাগ এবং ড্রপের মাধ্যমে সারি উপাদান কপি করুন
ca: Copia l'element de fila arrossegant i deixant anar
cs: Zkopírujte prvek řádku přetažením
cy: Copïwch yr elfen rhes trwy lusgo a gollwng
da: Kopier rækkeelement via træk og slip
de: Zeilenelement per Drag & Drop kopieren
el: Αντιγράψτε το στοιχείο της σειράς μέσω μεταφοράς και απόθεσης
eo: Kopiu vico-elemento per trenado kaj faligo
es: Copie el elemento de la fila arrastrando y soltando
et: Kopeerige rea element pukseerimisega
eu: Kopiatu errenkada elementua arrastatu eta jaregin bidez
fa: عنصر ردیف را از طریق کشیدن و رها کردن کپی کنید
fi: Kopioi rivielementti vetämällä ja pudottamalla
fil: Kopyahin ang elemento ng row sa pamamagitan ng drag and drop
fr: Copier l'élément de ligne par glisser-déposer
ga: Cóipeáil eilimint ró trí tharraingt agus scaoil
gl: Copia o elemento da fila arrastrando e soltando
gu: ખેંચો અને છોડો દ્વારા પંક્તિ તત્વની નકલ કરો
he: העתק רכיב שורה באמצעות גרירה ושחרור
hi: पंक्ति तत्व को ड्रैग और ड्रॉप के माध्यम से कॉपी करें
hr: Kopirajte element retka povlačenjem i ispuštanjem
hu: Sorelem másolása fogd és vidd segítségével
hy: Պատճենել տողի տարրը քաշելու և թողնելու միջոցով
id: Salin elemen baris melalui seret dan lepas
is: Afritaðu línuþátt með því að draga og sleppa
it: Copia l'elemento riga tramite trascinamento
ja: ドラッグアンドドロップで行要素をコピー
ka: დააკოპირეთ რიგის ელემენტი გადათრევისა და ჩამოშვების საშუალებით
km: ចម្លងធាតុជួរដេកតាមរយៈការអូសនិងទម្លាក់
kn: ಡ್ರ್ಯಾಗ್ ಮತ್ತು ಡ್ರಾಪ್ ಮೂಲಕ ಸಾಲು ಅಂಶವನ್ನು ನಕಲಿಸಿ
ko: 드래그 앤 드롭을 통해 행 요소 복사
lo: ຄັດລອກອົງປະກອບແຖວໂດຍການລາກແລະວາງ
lt: Nukopijuokite eilutės elementą vilkdami ir numesdami
lv: Kopēt rindas elementu, velkot un nometot
mk: Копирај го елементот на редот преку влечење и пуштање
ms: Salin elemen baris melalui seret dan lepas
mt: Ikkopja l-element tar-ringiela permezz tad-drag and drop
nb: Kopier radelement via dra og slipp
nl: Kopieer rij-element via slepen en neerzetten
pl: Skopiuj element wiersza, przeciągając i upuszczając
pt_pt: Copiar elemento de linha arrastando e soltando
ro: Copiați elementul rând prin glisare și plasare
ru: Скопируйте элемент строки с помощью перетаскивания
sk: Skopírujte prvok riadka presunutím myšou
sl: Kopirajte element vrstice s povleci in spusti
sq: Kopjoni elementin e rreshtit duke zvarritur dhe lëshuar
sr: Копирајте елемент реда превлачењем и испуштањем
sv: Kopiera radelement genom att dra och släppa
ta: இழுத்து விடுவதன் மூலம் வரிசை உறுப்பை நகலெடுக்கவும்
te: డ్రాగ్ మరియు డ్రాప్ ద్వారా అడ్డు వరుస మూలకాన్ని కాపీ చేయండి
th: คัดลอกองค์ประกอบแถวด้วยการลากและวาง
uk: Скопіюйте елемент рядка за допомогою перетягування
ur: ڈریگ اینڈ ڈراپ کے ذریعے قطار کے عنصر کو کاپی کریں۔
vi: Sao chép phần tử hàng thông qua kéo và thả
yi: נאָכמאַכן רודערן עלעמענט דורך שלעפּן און קאַפּ
zh_cn: 通过拖放复制行元素
zh_tw: 透過拖曳複製項目

source: Drag
af: Sleep
ar: يجر
az: Çək
be: Перацягнуць
bg: Плъзнете
bn: টেনে আনুন
ca: Arrossegueu
cs: Táhnout
cy: Llusgwch
da: Træk
de: Ziehen
el: Σέρνω
eo: Trenu
es: Arrastrar
et: Vedama
eu: Arrastatu
fa: بکشید
fi: Raahata
fil: I-drag
fr: Traîner
ga: Tarraing
gl: Arrastra
gu: ખેંચો
he: לִגרוֹר
hi: खींचना
hr: Opterećenje
hu: Húzza
hy: Քաշել
id: Menyeret
is: Dragðu
it: Lagna
ja: 引っ張る
ka: გადაათრიეთ
km: អូស
kn: ಎಳೆಯಿರಿ
ko: 견인
lo: ລາກ
lt: Vilkite
lv: Velciet
mk: Повлечете
ms: Seret
mt: Iddreggja
nb: Dra
nl: Sleuren
pl: Ciągnąć
pt_pt: Arrastar
ro: Trage
ru: Тащить
sk: Potiahnite
sl: povlecite
sq: Zvarritni
sr: Драг
sw: Buruta
ta: இழுக்கவும்
te: లాగండి
th: ลาก
uk: Перетягнути
ur: گھسیٹیں۔
vi: Lôi kéo
yi: שלעפּן
zh_cn: 拖
zh_tw: 拖曳
