Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Mouse location (above Taskbar icon)
af: Muisligging (bo die taakbalkikoon)
ar: موقع الماوس (فوق رمز شريط المهام)
az: Siçan yeri (Tapşırıq paneli ikonasının üstündə)
be: Размяшчэнне мышы (над значком на панэлі задач)
bg: Местоположение на мишката (над иконата на лентата на задачите)
bn: মাউসের অবস্থান (টাস্কবার আইকনের উপরে)
ca: Ubicació del ratolí (a sobre de la icona de la barra de tasques)
cs: Umístění myši (nad ikonou hlavního panelu)
cy: Lleoliad y llygoden (uwchben eicon y Bar Tasg)
da: Musens placering (over proceslinjeikonet)
de: Mausposition (über dem Taskleistensymbol)
el: Τοποθεσία ποντικιού (πάνω από το εικονίδιο της γραμμής εργασιών)
eo: Musloko (super Taskobara ikono)
es: Ubicación del ratón (sobre el icono de la barra de tareas)
et: Hiire asukoht (tegumiriba ikooni kohal)
eu: Saguaren kokapena (ataza-barraren ikonoaren gainean)
fa: مکان ماوس (بالای نماد نوار وظیفه)
fi: Hiiren sijainti (tehtäväpalkin kuvakkeen yläpuolella)
fil: Lokasyon ng mouse (sa itaas ng icon ng Taskbar)
fr: Emplacement de la souris (au-dessus de l'icône de la barre des tâches)
ga: Suíomh luiche (os cionn íocón an Tascbharra)
gl: Localización do rato (enriba da icona da barra de tarefas)
gu: માઉસ સ્થાન (ટાસ્કબાર આયકન ઉપર)
he: מיקום העכבר (מעל סמל שורת המשימות)
hi: माउस स्थान (टास्कबार आइकन के ऊपर)
hr: Lokacija miša (iznad ikone programske trake)
hu: Az egér helye (a tálca ikonja felett)
hy: Մկնիկի գտնվելու վայրը (Taskbar պատկերակի վերևում)
id: Lokasi mouse (di atas ikon Taskbar)
is: Staðsetning músar (fyrir ofan verkstiku táknið)
it: Posizione del mouse (sopra l'icona della barra delle applicazioni)
ja: マウスの位置 (タスクバー アイコンの上)
ka: მაუსის მდებარეობა (დავალებების ზოლის ხატულაზე)
km: ទីតាំងកណ្ដុរ (ខាងលើរូបតំណាងរបារភារកិច្ច)
kn: ಮೌಸ್ ಸ್ಥಳ (ಟಾಸ್ಕ್ ಬಾರ್ ಐಕಾನ್ ಮೇಲೆ)
ko: 마우스 위치(작업 표시줄 아이콘 위)
lo: ທີ່ຢູ່ຂອງເມົ້າ (ຢູ່ເທິງໄອຄອນແຖບໜ້າວຽກ)
lt: Pelės vieta (virš užduočių juostos piktogramos)
lv: Peles atrašanās vieta (virs uzdevumjoslas ikonas)
mk: Локација на глувчето (над иконата на лентата со задачи)
ms: Lokasi tetikus (di atas ikon Bar Tugas)
mt: Post tal-maws (fuq l-ikona tat-Taskbar)
nb: Museplassering (over oppgavelinjeikonet)
nl: Muislocatie (boven taakbalkpictogram)
pl: Lokalizacja myszy (nad ikoną paska zadań)
pt_pt: Localização do mouse (acima do ícone da barra de tarefas)
ro: Locația mouse-ului (deasupra pictogramei Bara de activități)
ru: Расположение мыши (над значком панели задач)
sk: Poloha myši (nad ikonou na paneli úloh)
sl: Lokacija miške (nad ikono opravilne vrstice)
sq: Vendndodhja e miut (mbi ikonën e shiritit të detyrave)
sr: Локација миша (изнад иконе на траци задатака)
sv: Musens plats (ovanför aktivitetsfältsikonen)
ta: சுட்டி இடம் (பணிப்பட்டி ஐகானுக்கு மேலே)
te: మౌస్ స్థానం (టాస్క్‌బార్ చిహ్నం పైన)
th: ตำแหน่งเมาส์ (เหนือไอคอนแถบงาน)
uk: Розташування миші (над значком на панелі завдань)
ur: ماؤس کا مقام (ٹاسک بار آئیکن کے اوپر)
vi: Vị trí chuột (phía trên biểu tượng Thanh tác vụ)
yi: מויז אָרט (אויבן טאַסקבאַר בילדל)
zh_cn: 鼠标位置（任务栏图标上方）
zh_tw: 滑鼠指標位置 (工作列角落圖示上方)

source: Custom (drag it to the appropriate position)
af: Pasgemaak (sleep dit na die toepaslike posisie)
ar: مخصص (اسحبه إلى الموضع المناسب)
az: Fərdi (uyğun mövqeyə sürükləyin)
be: Карыстальніцкі (перацягнуць у патрэбнае месца)
bg: По избор (плъзнете го до подходящата позиция)
bn: কাস্টম (উপযুক্ত অবস্থানে টেনে আনুন)
ca: Personalitzat (arrossegar-lo a la posició adequada)
cs: Vlastní (přetáhněte jej na příslušnou pozici)
cy: Custom (llusgwch ef i'r safle priodol)
da: Brugerdefineret (træk den til den passende position)
de: Benutzerdefiniert (an die entsprechende Position ziehen)
el: Προσαρμοσμένο (σύρετέ το στην κατάλληλη θέση)
eo: Propra (trenu ĝin al la taŭga pozicio)
es: Personalizado (arrástrelo a la posición adecuada)
et: Kohandatud (lohistage see sobivasse kohta)
eu: Pertsonalizatua (arrastatu dagokion posiziora)
fa: سفارشی (آن را به موقعیت مناسب بکشید)
fi: Mukautettu (vedä se oikeaan kohtaan)
fil: Custom (i-drag ito sa naaangkop na posisyon)
fr: Personnalisé (faites-le glisser vers la position appropriée)
ga: Saincheaptha (tarraing chuig an suíomh cuí é)
gl: Personalizado (arrástreo á posición adecuada)
gu: કસ્ટમ (તેને યોગ્ય સ્થાને ખેંચો)
he: מותאם אישית (גרור אותו למיקום המתאים)
hi: कस्टम (इसे उचित स्थान पर खींचें)
hr: Prilagođeno (povucite na odgovarajući položaj)
hu: Egyéni (húzza a megfelelő helyre)
hy: Պատվերով (քաշեք այն համապատասխան դիրքում)
id: Kustom (seret ke posisi yang sesuai)
is: Sérsniðið (dragaðu það á viðeigandi stað)
it: Personalizzato (trascinalo nella posizione appropriata)
ja: カスタム (適切な位置にドラッグします)
ka: მორგებული (გადაათრიეთ შესაბამის პოზიციაზე)
km: ផ្ទាល់ខ្លួន (អូសវាទៅទីតាំងសមស្រប)
kn: ಕಸ್ಟಮ್ (ಅದನ್ನು ಸೂಕ್ತ ಸ್ಥಾನಕ್ಕೆ ಎಳೆಯಿರಿ)
ko: 사용자 지정(적절한 위치로 드래그)
lo: ປັບແຕ່ງ (ລາກມັນໄປຫາຕໍາແໜ່ງທີ່ເຫມາະສົມ)
lt: Pasirinktinis (vilkite jį į atitinkamą vietą)
lv: Pielāgots (velciet to uz atbilstošo pozīciju)
mk: Прилагодено (повлечете го на соодветната позиција)
ms: Tersuai (seret ke kedudukan yang sesuai)
mt: Custom (draggha fil-pożizzjoni xierqa)
nb: Egendefinert (dra den til riktig posisjon)
nl: Aangepast (sleep het naar de juiste positie)
pl: Niestandardowy (przeciągnij go w odpowiednie miejsce)
pt_pt: Personalizado (arraste-o para a posição apropriada)
ro: Personalizat (trageți-l în poziția corespunzătoare)
ru: Пользовательский (перетащите его в нужное место)
sk: Vlastné (presuňte ho na príslušné miesto)
sl: Po meri (povlecite na ustrezen položaj)
sq: Me porosi (zvarriteni në pozicionin e duhur)
sr: Прилагођено (превуците га на одговарајућу позицију)
sv: Anpassad (dra den till lämplig position)
ta: தனிப்பயன் (அதை பொருத்தமான நிலைக்கு இழுக்கவும்)
te: కస్టమ్ (దీన్ని తగిన స్థానానికి లాగండి)
th: กำหนดเอง (ลากไปยังตำแหน่งที่เหมาะสม)
uk: Спеціальний (перетягніть у відповідне положення)
ur: حسب ضرورت (اسے مناسب پوزیشن پر گھسیٹیں)
vi: Tùy chỉnh (kéo nó đến vị trí thích hợp)
yi: מנהג (שלעפּן עס צו די צונעמען שטעלע)
zh_cn: 自定义（拖到合适位置）
zh_tw: 自訂 (拖曳到適合的位置)

# element
source: item
af: element
ar: عنصر
az: element
be: элемент
bg: елемент
bn: উপাদান
ca: element
cs: živel
cy: elfen
da: element
de: Element
el: στοιχείο
eo: elemento
es: elemento
et: element
eu: elementua
fa: عنصر
fi: elementti
fil: elemento
fr: élément
ga: eilimint
gl: elemento
gu: તત્વ
he: אֵלֵמֶנט
hi: तत्व
hr: element
hu: elem
hy: տարր
id: elemen
is: þáttur
it: elemento
ja: 要素
ka: ელემენტი
km: ធាតុ
kn: ಅಂಶ
ko: 요소
lo: ອົງປະກອບ
lt: elementas
lv: elements
mk: елемент
ms: unsur
mt: element
nb: element
nl: element
pl: element
pt_pt: elemento
ro: element
ru: элемент
sk: element
sl: element
sq: element
sr: елемент
sv: element
sw: kipengele
ta: உறுப்பு
te: మూలకం
th: องค์ประกอบ
uk: елемент
ur: عنصر
vi: yếu tố
yi: עלעמענט
zh_cn: 元素
zh_tw: 個項目

# elements
source: items
af: elemente
ar: عناصر
az: elementləri
be: элементы
bg: елементи
bn: উপাদান
ca: elements
cs: Prvky
cy: elfennau
da: elementer
de: Elemente
el: στοιχεία
eo: elementoj
es: elementos
et: elemendid
eu: elementuak
fa: عناصر
fi: elementtejä
fil: mga elemento
fr: éléments
ga: eilimintí
gl: elementos
gu: તત્વો
he: אלמנטים
hi: तत्वों
hr: elementi
hu: elemeket
hy: տարրեր
id: elemen
is: þættir
it: elementi
ja: 要素
ka: ელემენტები
km: ធាតុ
kn: ಅಂಶಗಳು
ko: 강요
lo: ອົງປະກອບ
lt: elementai
lv: elementi
mk: елементи
ms: elemen
mt: elementi
nb: elementer
nl: elementen
pl: elementy
pt_pt: elementos
ro: elemente
ru: элементы
sk: prvkov
sl: elementi
sq: elementet
sr: елемената
sv: element
sw: vipengele
ta: உறுப்புகள்
te: అంశాలు
th: องค์ประกอบ
uk: елементів
ur: عناصر
vi: yếu tố
yi: עלעמענטן
zh_cn: 元素
zh_tw: 個項目

# Generate drive shortcuts on startup
source: Generate shortcuts to drives
af: Genereer ritkortpaaie tydens opstart
ar: إنشاء اختصارات محرك الأقراص عند بدء التشغيل
az: Başlanğıcda sürücü qısa yolları yaradın
be: Стварайце цэтлікі дыска пры запуску
bg: Генерирайте преки пътища за устройството при стартиране
bn: স্টার্টআপে ড্রাইভ শর্টকাট তৈরি করুন
ca: Genereu dreceres de la unitat a l'inici
cs: Generovat zástupce disku při spuštění
cy: Cynhyrchu llwybrau byr gyriant wrth gychwyn
da: Generer drevgenveje ved opstart
de: Generieren Sie beim Start Laufwerksverknüpfungen
el: Δημιουργήστε συντομεύσεις μονάδας δίσκου κατά την εκκίνηση
eo: Generu stirajn ŝparvojojn ĉe ekfunkciigo
es: Genera accesos directos a la unidad al iniciar
et: Loo käivitamisel draivi otseteed
eu: Sortu unitateko lasterbideak abiaraztean
fa: ایجاد میانبر درایو هنگام راه اندازی
fi: Luo aseman pikakuvakkeita käynnistyksen yhteydessä
fil: Bumuo ng mga shortcut sa drive sa startup
fr: Générer des raccourcis de lecteur au démarrage
ga: Gin aicearraí tiomána ar am tosaithe
gl: Xera atallos de unidades ao iniciar
gu: સ્ટાર્ટઅપ પર ડ્રાઇવ શોર્ટકટ્સ જનરેટ કરો
he: צור קיצורי דרך בכונן בעת ​​האתחול
hi: स्टार्टअप पर ड्राइव शॉर्टकट जेनरेट करें
hr: Generirajte prečace pogona pri pokretanju
hu: Meghajtó parancsikonok létrehozása indításkor
hy: Ստեղծեք սկավառակի դյուրանցումներ գործարկման ժամանակ
id: Hasilkan pintasan drive saat startup
is: Búðu til flýtileiðir fyrir drif við ræsingu
it: Genera collegamenti di unità all'avvio
ja: 起動時にドライブのショートカットを生成する
ka: დისკის მალსახმობების გენერირება გაშვებისას
km: បង្កើតផ្លូវកាត់ដ្រាយនៅពេលចាប់ផ្តើម
kn: ಪ್ರಾರಂಭದಲ್ಲಿ ಡ್ರೈವ್ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ರಚಿಸಿ
ko: 시작 시 드라이브 바로가기 생성
lo: ສ້າງທາງລັດ drive ໃນການເລີ່ມຕົ້ນ
lt: Generuokite disko sparčiuosius klavišus paleidžiant
lv: Startējot, ģenerējiet diska saīsnes
mk: Генерирајте кратенки на погонот при стартување
ms: Hasilkan pintasan pemacu semasa permulaan
mt: Iġġenera shortcuts tas-sewqan fuq l-istartjar
nb: Generer stasjonssnarveier ved oppstart
nl: Genereer schijfsnelkoppelingen bij het opstarten
pl: Generuj skróty do dysku podczas uruchamiania
pt_pt: Gerar atalhos de unidade na inicialização
ro: Generați comenzi rapide pentru unitate la pornire
ru: Создавать ярлыки дисков при запуске
sk: Generovať skratky disku pri spustení
sl: Ustvari bližnjice pogona ob zagonu
sq: Gjeneroni shkurtore të diskut gjatë nisjes
sr: Генеришите пречице за диск при покретању
sv: Generera enhetsgenvägar vid start
sw: Tengeneza njia za mkato za gari unapowasha
ta: தொடக்கத்தில் இயக்கி குறுக்குவழிகளை உருவாக்கவும்
te: స్టార్టప్‌లో డ్రైవ్ షార్ట్‌కట్‌లను రూపొందించండి
th: สร้างทางลัดของไดรฟ์เมื่อเริ่มต้น
uk: Створення ярликів дисків під час запуску
ur: اسٹارٹ اپ پر ڈرائیو شارٹ کٹ بنائیں
vi: Tạo lối tắt ổ đĩa khi khởi động
yi: דזשענערייט פאָר שאָרטקאַץ אויף סטאַרטאַפּ
zh_cn: 启动时生成驱动器快捷方式
zh_tw: 在啟動時建立磁碟機的捷徑

source: Cache
af: Kas
ar: مخبأ
az: Gizli yer
be: Кэш
bg: Кеш памет
bn: ক্যাশে
ca: Memòria cau
cs: Mezipaměti
de: Zwischenspeicher
el: Κρύπτη
eo: Kaŝaĵo
et: Vahemälu
eu: Cachea
fa: حافظه پنهان
fi: Kätkö
ga: Taisce
gl: Caché
gu: કેશ
he: מטמון
hi: कैश
hr: Predmemorija
hu: Gyorsítótár
hy: Քեշ
is: Skyndiminni
ja: キャッシュ
ka: ქეში
km: ឃ្លាំង​សម្ងាត់
kn: ಸಂಗ್ರಹ
ko: 은닉처
lo: ແຄດ
lt: Talpykla
lv: Kešatmiņa
mk: Кеш
pl: Pamięć podręczna
ru: Кэш
sl: predpomnilnik
sr: Цацхе
sw: Akiba
ta: தற்காலிக சேமிப்பு
te: కాష్
th: แคช
uk: Кеш
ur: کیشے
vi: Bộ nhớ cache
yi: קאַש
zh_cn: 缓存
zh_tw: 快取

source: Always show
af: Wys altyd
ar: تظهر دائما
az: Həmişə göstər
be: Заўсёды паказваць
bg: Винаги показвай
bn: সবসময় প্রদর্শন
ca: Mostra sempre
cs: Vždy ukázat
cy: Dangoswch bob amser
da: Vis altid
de: Immer anzeigen
el: Να δείχνεις πάντα
eo: Ĉiam montru
es: Siempre muestra
et: Näita alati
eu: Erakutsi beti
fa: همیشه نشان دهید
fi: Näytä aina
fil: Laging ipakita
fr: Montre toujours
ga: Taispeáin i gcónaí
gl: Mostrar sempre
gu: હંમેશા બતાવો
he: תמיד מראה
hi: हमेशा दिखाएं
hr: Uvijek pokaži
hu: Mindig mutassa
hy: Միշտ ցույց տվեք
id: Selalu tampilkan
is: Sýna alltaf
it: Mostra sempre
ja: いつも見せる
ka: ყოველთვის აჩვენე
km: បង្ហាញជានិច្ច
kn: ಯಾವಾಗಲೂ ತೋರಿಸು
ko: 항상 표시
lo: ສະ​ແດງ​ໃຫ້​ເຫັນ​ສະ​ເຫມີ​
lt: Visada rodyti
lv: Vienmēr rādīt
mk: Секогаш покажувај
ms: Sentiasa tunjukkan
mt: Dejjem uri
nb: Alltid vis
nl: Altijd laten zien
pl: Zawsze pokazuj
pt_pt: Sempre aparece
ro: Arata intotdeauna
ru: Всегда показывай
sk: Vždy ukázať
sl: Vedno pokaži
sq: Trego gjithmonë
sr: Увек показују
sv: Visa alltid
ta: எப்போதும் காட்டு
te: ఎల్లప్పుడూ చూపించు
th: แสดงเสมอ
uk: Завжди показувати
ur: ہمیشہ دکھائیں۔
vi: Luôn luôn hiển thị
yi: שטענדיק ווייַזן
zh_cn: 总是显示
zh_tw: 一律顯示隱藏的檔案、資料夾及磁碟機

source: Hidden files and directories
af: Versteekte lêers en gidse
ar: الملفات والأدلة المخفية
az: Gizli fayllar və qovluqlar
be: Схаваныя файлы і каталогі
bg: Скрити файлове и директории
bn: লুকানো ফাইল এবং ডিরেক্টরি
ca: Fitxers i directoris ocults
cs: Skryté soubory a adresáře
cy: Ffeiliau a chyfeiriaduron cudd
da: Skjulte filer og mapper
de: Versteckte Dateien und Verzeichnisse
el: Κρυφά αρχεία και κατάλογοι
eo: Kaŝitaj dosieroj kaj dosierujoj
es: Archivos y directorios ocultos
et: Peidetud failid ja kataloogid
eu: Ezkutuko fitxategiak eta direktorioak
fa: فایل ها و دایرکتوری های مخفی
fi: Piilotetut tiedostot ja hakemistot
fil: Mga nakatagong file at direktoryo
fr: Fichiers et répertoires cachés
ga: Comhaid agus eolairí ceilte
gl: Ficheiros e directorios ocultos
gu: છુપાયેલી ફાઇલો અને ડિરેક્ટરીઓ
he: קבצים וספריות נסתרות
hi: छुपी हुई फ़ाइलें और निर्देशिकाएँ
hr: Skrivene datoteke i direktoriji
hu: Rejtett fájlok és könyvtárak
hy: Թաքնված ֆայլեր և գրացուցակներ
id: File dan direktori tersembunyi
is: Faldar skrár og möppur
it: File e directory nascosti
ja: 隠しファイルとディレクトリ
ka: დამალული ფაილები და დირექტორიები
km: ឯកសារនិងថតដែលលាក់
kn: ಗುಪ್ತ ಫೈಲ್‌ಗಳು ಮತ್ತು ಡೈರೆಕ್ಟರಿಗಳು
ko: 숨겨진 파일 및 디렉토리
lo: ໄຟລ໌ທີ່ເຊື່ອງໄວ້ແລະໄດເລກະທໍລີ
lt: Paslėpti failai ir katalogai
lv: Slēptie faili un direktoriji
mk: Скриени датотеки и директориуми
ms: Fail dan direktori tersembunyi
mt: Fajls u direttorji moħbija
nb: Skjulte filer og kataloger
nl: Verborgen bestanden en mappen
pl: Ukryte pliki i katalogi
pt_pt: Arquivos e diretórios ocultos
ro: Fișiere și directoare ascunse
ru: Скрытые файлы и каталоги
sk: Skryté súbory a adresáre
sl: Skrite datoteke in imeniki
sq: Skedarët dhe drejtoritë e fshehura
sr: Скривене датотеке и директоријуми
sv: Dolda filer och kataloger
sw: Faili zilizofichwa na saraka
ta: மறைக்கப்பட்ட கோப்புகள் மற்றும் கோப்பகங்கள்
te: దాచిన ఫైల్‌లు మరియు డైరెక్టరీలు
th: ไฟล์และไดเรกทอรีที่ซ่อนอยู่
uk: Приховані файли та каталоги
ur: پوشیدہ فائلیں اور ڈائریکٹریز
vi: Tập tin và thư mục ẩn
yi: פאַרבאָרגן טעקעס און דירעקטעריז
zh_cn: 隐藏文件和目录
zh_tw: 隱藏的檔案和資料夾

source: Never show
af: Moet nooit wys nie
ar: لا تظهر أبدا
az: Heç vaxt göstərmə
be: Ніколі не паказваць
bg: Никога не показвай
bn: কখনও দেখাবে না
ca: No mostris mai
cs: Nikdy neukázat
cy: Peidiwch byth â dangos
da: Vis aldrig
de: Niemals zeigen
el: Να μην εμφανιστεί ποτέ
eo: Neniam montru
es: Nunca mostrar
et: Ära kunagi näita
eu: Inoiz ez erakutsi
fa: هرگز نشان نده
fi: Älä koskaan näytä
fil: Huwag kailanman ipakita
fr: Ne montre jamais
ga: Ná taispeáin
gl: Nunca mostrar
gu: ક્યારેય બતાવશો નહીં
he: לעולם אל תראה
hi: कभी भी न दिखाओ
hr: Nikad ne pokazuj
hu: Soha ne mutasd
hy: Երբեք ցույց մի տվեք
id: Jangan pernah tampilkan
is: Aldrei sýna
it: Non mostrare mai
ja: 決して見せないでください
ka: არასოდეს აჩვენო
km: កុំបង្ហាញ
kn: ಎಂದಿಗೂ ತೋರಿಸಬೇಡ
ko: 표시하지 않음
lo: ບໍ່ເຄີຍສະແດງ
lt: Niekada nerodykite
lv: Nekad nerādīt
mk: Никогаш не покажувај
ms: Jangan pernah tunjukkan
mt: Qatt turi
nb: Vis aldri
nl: Nooit laten zien
pl: Nigdy nie pokazują
pt_pt: nunca mostrar
ro: Nu arăta niciodată
ru: Никогда не показывать
sk: Nikdy nezobrazovať
sl: Nikoli ne pokaži
sq: Mos shfaq kurrë
sr: Никад не показуј
sv: Visa aldrig
ta: ஒருபோதும் காட்டாதே
te: ఎప్పుడూ చూపించవద్దు
th: ไม่เคยแสดง
uk: Ніколи не показувати
ur: کبھی نہ دکھائیں۔
vi: Không bao giờ lộ diện
yi: קיינמאָל ווייַזן
zh_cn: 从不显示
zh_tw: 不顯示隱藏的檔案、資料夾及磁碟機

source: Size and location
af: Grootte en ligging
ar: الحجم والموقع
az: Ölçü və yer
be: Памер і размяшчэнне
bg: Размер и местоположение
bn: আকার এবং অবস্থান
ca: Mida i ubicació
cs: Velikost a umístění
cy: Maint a lleoliad
da: Størrelse og placering
de: Größe und Lage
el: Μέγεθος και τοποθεσία
eo: Grandeco kaj loko
es: Tamaño y ubicación
et: Suurus ja asukoht
eu: Tamaina eta kokapena
fa: اندازه و مکان
fi: Koko ja sijainti
fil: Sukat at lokasyon
fr: Taille et emplacement
ga: Méid agus suíomh
gl: Tamaño e localización
gu: કદ અને સ્થાન
he: גודל ומיקום
hi: आकार और स्थान
hr: Veličina i mjesto
hu: Méret és hely
hy: Չափը և գտնվելու վայրը
id: Ukuran dan lokasi
is: Stærð og staðsetning
it: Dimensioni e posizione
ja: サイズと位置
ka: ზომა და ადგილმდებარეობა
km: ទំហំនិងទីតាំង
kn: ಗಾತ್ರ ಮತ್ತು ಸ್ಥಳ
ko: 크기 및 위치
lo: ຂະຫນາດແລະສະຖານທີ່
lt: Dydis ir vieta
lv: Izmērs un atrašanās vieta
mk: Големина и локација
ms: Saiz dan lokasi
mt: Daqs u post
nb: Størrelse og plassering
nl: Grootte en locatie
pl: Rozmiar i lokalizacja
pt_pt: Tamanho e localização
ro: Dimensiunea și locația
ru: Размер и расположение
sk: Veľkosť a umiestnenie
sl: Velikost in lokacija
sq: Madhësia dhe vendndodhja
sr: Величина и локација
sv: Storlek och plats
sw: Ukubwa na eneo
ta: அளவு மற்றும் இடம்
te: పరిమాణం మరియు స్థానం
th: ขนาดและที่ตั้ง
uk: Розмір і розташування
ur: سائز اور مقام
vi: Kích thước và vị trí
yi: גרייס און אָרט
zh_cn: 大小和位置
zh_tw: 位置和大小

source: Use operating system settings
af: Gebruik bedryfstelsel instellings
ar: استخدم إعدادات نظام التشغيل
az: Əməliyyat sistemi parametrlərindən istifadə edin
be: Выкарыстоўвайце налады аперацыйнай сістэмы
bg: Използвайте настройките на операционната система
bn: অপারেটিং সিস্টেম সেটিংস ব্যবহার করুন
ca: Utilitzeu la configuració del sistema operatiu
cs: Použijte nastavení operačního systému
cy: Defnyddiwch osodiadau system weithredu
da: Brug operativsystemindstillinger
de: Verwenden Sie die Betriebssystemeinstellungen
el: Χρησιμοποιήστε τις ρυθμίσεις του λειτουργικού συστήματος
eo: Uzu agordojn de operaciumo
es: Usar la configuración del sistema operativo
et: Kasutage operatsioonisüsteemi sätteid
eu: Erabili sistema eragilearen ezarpenak
fa: از تنظیمات سیستم عامل استفاده کنید
fi: Käytä käyttöjärjestelmän asetuksia
fil: Gumamit ng mga setting ng operating system
fr: Utiliser les paramètres du système d'exploitation
ga: Bain úsáid as socruithe an chórais oibriúcháin
gl: Use a configuración do sistema operativo
gu: ઓપરેટિંગ સિસ્ટમ સેટિંગ્સનો ઉપયોગ કરો
he: השתמש בהגדרות מערכת ההפעלה
hi: ऑपरेटिंग सिस्टम सेटिंग्स का उपयोग करें
hr: Koristite postavke operativnog sustava
hu: Használja az operációs rendszer beállításait
hy: Օգտագործեք օպերացիոն համակարգի կարգավորումները
id: Gunakan pengaturan sistem operasi
is: Notaðu stýrikerfisstillingar
it: Usa le impostazioni del sistema operativo
ja: オペレーティング システムの設定を使用する
ka: გამოიყენეთ ოპერაციული სისტემის პარამეტრები
km: ប្រើការកំណត់ប្រព័ន្ធប្រតិបត្តិការ
kn: ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಬಳಸಿ
ko: 운영 체제 설정 사용
lo: ໃຊ້ການຕັ້ງຄ່າລະບົບປະຕິບັດການ
lt: Naudokite operacinės sistemos nustatymus
lv: Izmantojiet operētājsistēmas iestatījumus
mk: Користете ги поставките на оперативниот систем
ms: Gunakan tetapan sistem pengendalian
mt: Uża l-issettjar tas-sistema operattiva
nb: Bruk operativsysteminnstillinger
nl: Gebruik de instellingen van het besturingssysteem
pl: Użyj ustawień systemu operacyjnego
pt_pt: Usar configurações do sistema operacional
ro: Utilizați setările sistemului de operare
ru: Использовать настройки операционной системы
sk: Použite nastavenia operačného systému
sl: Uporabite nastavitve operacijskega sistema
sq: Përdorni cilësimet e sistemit operativ
sr: Користите подешавања оперативног система
sv: Använd operativsystemets inställningar
sw: Tumia mipangilio ya mfumo wa uendeshaji
ta: இயக்க முறைமை அமைப்புகளைப் பயன்படுத்தவும்
te: ఆపరేటింగ్ సిస్టమ్ సెట్టింగ్‌లను ఉపయోగించండి
th: ใช้การตั้งค่าระบบปฏิบัติการ
uk: Використовуйте налаштування операційної системи
ur: آپریٹنگ سسٹم کی ترتیبات استعمال کریں۔
vi: Sử dụng cài đặt hệ điều hành
yi: ניצן אָפּערייטינג סיסטעם סעטטינגס
zh_cn: 使用操作系统设置
zh_tw: 使用作業系統設定

source: Show only as search result
af: Wys slegs as soekresultaat
ar: تظهر فقط كنتيجة بحث
az: Yalnız axtarış nəticəsi kimi göstərin
be: Паказаць толькі як вынік пошуку
bg: Показване само като резултат от търсенето
bn: শুধুমাত্র অনুসন্ধান ফলাফল হিসাবে দেখান
ca: Mostra només com a resultat de la cerca
cs: Zobrazit pouze jako výsledek vyhledávání
cy: Dangoswch fel canlyniad chwilio yn unig
da: Vis kun som søgeresultat
de: Nur als Suchergebnis anzeigen
el: Εμφάνιση μόνο ως αποτέλεσμα αναζήτησης
eo: Montru nur kiel serĉrezulton
es: Mostrar solo como resultado de búsqueda
et: Kuva ainult otsingutulemusena
eu: Erakutsi bilaketa-emaitza gisa soilik
fa: فقط به عنوان نتیجه جستجو نمایش داده شود
fi: Näytä vain hakutuloksena
fil: Ipakita lamang bilang resulta ng paghahanap
fr: Afficher uniquement comme résultat de recherche
ga: Taispeáin mar thoradh cuardaigh amháin
gl: Mostrar só como resultado da busca
gu: ફક્ત શોધ પરિણામ તરીકે બતાવો
he: הצג רק כתוצאת חיפוש
hi: केवल खोज परिणाम के रूप में दिखाएँ
hr: Prikaži samo kao rezultat pretraživanja
hu: Csak keresési eredményként jelenítse meg
hy: Ցույց տալ միայն որպես որոնման արդյունք
id: Tampilkan hanya sebagai hasil pencarian
is: Sýna aðeins sem leitarniðurstöðu
it: Mostra solo come risultato di ricerca
ja: 検索結果としてのみ表示
ka: ჩვენება მხოლოდ როგორც ძიების შედეგი
km: បង្ហាញតែជាលទ្ធផលស្វែងរកប៉ុណ្ណោះ។
kn: ಹುಡುಕಾಟ ಫಲಿತಾಂಶವಾಗಿ ಮಾತ್ರ ತೋರಿಸಿ
ko: 검색 결과로만 표시
lo: ສະແດງເປັນຜົນການຄົ້ນຫາເທົ່ານັ້ນ
lt: Rodyti tik kaip paieškos rezultatą
lv: Rādīt tikai kā meklēšanas rezultātu
mk: Прикажи само како резултат од пребарувањето
ms: Tunjukkan hanya sebagai hasil carian
mt: Uri biss bħala riżultat tat-tfittxija
nb: Vis kun som søkeresultat
nl: Toon alleen als zoekresultaat
pl: Pokaż tylko jako wynik wyszukiwania
pt_pt: Mostrar apenas como resultado da pesquisa
ro: Afișați numai ca rezultat al căutării
ru: Показывать только как результат поиска
sk: Zobraziť iba ako výsledok vyhľadávania
sl: Prikaži le kot rezultat iskanja
sq: Shfaq vetëm si rezultat kërkimi
sr: Прикажи само као резултат претраге
sv: Visa endast som sökresultat
sw: Onyesha tu kama matokeo ya utafutaji
ta: தேடல் முடிவாக மட்டும் காட்டு
te: శోధన ఫలితంగా మాత్రమే చూపు
th: แสดงเป็นผลการค้นหาเท่านั้น
uk: Показати лише як результат пошуку
ur: صرف تلاش کے نتائج کے طور پر دکھائیں۔
vi: Chỉ hiển thị dưới dạng kết quả tìm kiếm
yi: ווייַזן בלויז ווי זוכן רעזולטאַט
zh_cn: 仅显示为搜索结果
zh_tw: 僅顯示為搜尋結果
