Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Add directory
af: Voeg gids by
ar: أضف الدليل
az: Kataloq əlavə edin
be: Дадаць каталог
bg: Добавете директория
bn: ডিরেক্টরি যোগ করুন
ca: Afegeix un directori
cs: Přidat adresář
cy: Ychwanegu cyfeiriadur
da: Tilføj bibliotek
de: Verzeichnis hinzufügen
el: Προσθήκη καταλόγου
eo: Aldonu dosierujon
es: Agregar directorio
et: Lisa kataloog
eu: Gehitu direktorioa
fa: دایرکتوری اضافه کنید
fi: Lisää hakemisto
fil: Magdagdag ng direktoryo
fr: Ajouter un répertoire
ga: Cuir eolaire leis
gl: Engadir directorio
gu: ડિરેક્ટરી ઉમેરો
he: הוסף ספרייה
hi: निर्देशिका जोड़ें
hr: Dodaj imenik
hu: Könyvtár hozzáadása
hy: Ավելացնել գրացուցակ
id: Tambahkan direktori
is: Bæta við möppu
it: Aggiungi rubrica
ja: ディレクトリの追加
ka: დირექტორიას დამატება
km: បន្ថែមថត
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ಸೇರಿಸಿ
ko: 디렉터리 추가
lo: ເພີ່ມໄດເລກະທໍລີ
lt: Pridėti katalogą
lv: Pievienot direktoriju
mk: Додадете директориум
ms: Tambah direktori
mt: Żid direttorju
nb: Legg til katalog
nl: Map toevoegen
pl: Dodaj katalog
pt_pt: Adicionar diretório
ro: Adăugați directorul
ru: Добавить каталог
sk: Pridať adresár
sl: Dodaj imenik
sq: Shto direktori
sr: Додај директоријум
sv: Lägg till katalog
sw: Ongeza saraka
ta: கோப்பகத்தைச் சேர்க்கவும்
te: డైరెక్టరీని జోడించండి
th: เพิ่มไดเร็กทอรี
uk: Додати каталог
ur: ڈائریکٹری شامل کریں۔
vi: Thêm thư mục
yi: לייג וועגווייַזער
zh_cn: 添加目录
zh_tw: 新增目錄

source: Add content of directory to root directory
af: Voeg inhoud van gids by wortelgids
ar: أضف محتوى الدليل إلى الدليل الجذر
az: Kök qovluğuna qovluğun məzmunu əlavə edin
be: Дадаць змесціва каталога ў каранёвы каталог
bg: Добавете съдържанието на директорията към основната директория
bn: রুট ডিরেক্টরিতে ডিরেক্টরির বিষয়বস্তু যোগ করুন
ca: Afegiu contingut del directori al directori arrel
cs: Přidejte obsah adresáře do kořenového adresáře
cy: Ychwanegu cynnwys y cyfeiriadur i'r cyfeiriadur gwraidd
da: Tilføj indholdet af mappen til rodmappen
de: Inhalt des Verzeichnisses zum Stammverzeichnis hinzufügen
el: Προσθέστε περιεχόμενο του καταλόγου στον ριζικό κατάλογο
eo: Aldonu enhavon de dosierujo al radika dosierujo
es: Agregar contenido del directorio al directorio raíz
et: Lisage juurkataloogi kataloogi sisu
eu: Gehitu direktorioaren edukia erroko direktoriora
fa: محتوای دایرکتوری را به دایرکتوری ریشه اضافه کنید
fi: Lisää hakemiston sisältö juurihakemistoon
fil: Magdagdag ng nilalaman ng direktoryo sa root directory
fr: Ajouter le contenu du répertoire au répertoire racine
ga: Cuir ábhar an eolaire leis an bhfréamheolaire
gl: Engadir contido do directorio ao directorio raíz
gu: રુટ ડિરેક્ટરીમાં ડિરેક્ટરીની સામગ્રી ઉમેરો
he: הוסף תוכן של ספרייה לספריית השורש
hi: निर्देशिका की सामग्री को रूट निर्देशिका में जोड़ें
hr: Dodajte sadržaj direktorija u korijenski direktorij
hu: Adja hozzá a könyvtár tartalmát a gyökérkönyvtárhoz
hy: Ավելացնել գրացուցակի բովանդակությունը արմատային գրացուցակում
id: Tambahkan konten direktori ke direktori root
is: Bættu efni möppu við rótarskrá
it: Aggiungi il contenuto della directory alla directory principale
ja: ディレクトリの内容をルートディレクトリに追加します
ka: დაამატეთ დირექტორიას შინაარსი root დირექტორიაში
km: បន្ថែមមាតិកានៃថតទៅថតឫស
kn: ಡೈರೆಕ್ಟರಿಯ ವಿಷಯವನ್ನು ರೂಟ್ ಡೈರೆಕ್ಟರಿಗೆ ಸೇರಿಸಿ
ko: 디렉토리 내용을 루트 디렉토리에 추가
lo: ເພີ່ມເນື້ອໃນຂອງໄດເລກະທໍລີກັບໄດເລກະທໍລີຮາກ
lt: Pridėkite katalogo turinį į šakninį katalogą
lv: Pievienojiet direktorijas saturu saknes direktorijam
mk: Додадете содржина од директориумот во root директориумот
ms: Tambah kandungan direktori ke direktori akar
mt: Żid il-kontenut tad-direttorju mad-direttorju tal-għeruq
nb: Legg til innholdet i katalogen til rotkatalogen
nl: Voeg de inhoud van de map toe aan de hoofdmap
pl: Dodaj zawartość katalogu do katalogu głównego
pt_pt: Adicionar conteúdo do diretório ao diretório raiz
ro: Adăugați conținutul directorului în directorul rădăcină
ru: Добавить содержимое каталога в корневой каталог
sk: Pridajte obsah adresára do koreňového adresára
sl: Dodajte vsebino imenika v korenski imenik
sq: Shtoni përmbajtjen e drejtorisë në direktorinë rrënjë
sr: Додајте садржај директоријума у ​​основни директоријум
sv: Lägg till innehållet i katalogen till rotkatalogen
sw: Ongeza yaliyomo kwenye saraka kwenye saraka ya mizizi
ta: கோப்பகத்தின் உள்ளடக்கத்தை ரூட் கோப்பகத்தில் சேர்க்கவும்
te: రూట్ డైరెక్టరీకి డైరెక్టరీ యొక్క కంటెంట్‌ని జోడించండి
th: เพิ่มเนื้อหาของไดเร็กทอรีไปยังไดเร็กทอรีรูท
uk: Додати вміст каталогу до кореневого каталогу
ur: ڈائرکٹری کے مواد کو روٹ ڈائرکٹری میں شامل کریں۔
vi: Thêm nội dung của thư mục vào thư mục gốc
yi: לייג אינהאַלט פון וועגווייַזער צו וואָרצל וועגווייַזער
zh_cn: 将目录内容添加到根目录
zh_tw: 將資料夾內容新增到根目錄

source: Directory paths
af: Gidspaaie
ar: مسارات الدليل
az: Kataloq yolları
be: Шляхі да каталогу
bg: Пътища на директория
bn: ডিরেক্টরি পাথ
ca: Rutes de directori
cs: Adresářové cesty
cy: Cyfeiriadur llwybrau
da: Vejviserstier
de: Verzeichnispfade
el: Διαδρομές καταλόγου
eo: Adresaj vojoj
es: Rutas de directorio
et: Kataloogiteed
eu: Direktorio bideak
fa: مسیرهای دایرکتوری
fi: Hakemistopolut
fil: Mga landas ng direktoryo
fr: Chemins de répertoire
ga: Cosáin eolaire
gl: Rutas de directorio
gu: ડિરેક્ટરી પાથ
he: נתיבי ספרייה
hi: निर्देशिका पथ
hr: Staze imenika
hu: Címtár útvonalak
hy: Գրացուցակի ուղիները
id: Jalur direktori
is: Skráarslóðir
it: Percorsi di directory
ja: ディレクトリパス
ka: დირექტორია ბილიკები
km: ផ្លូវថត
kn: ಡೈರೆಕ್ಟರಿ ಮಾರ್ಗಗಳು
ko: 디렉토리 경로
lo: ເສັ້ນທາງໄດເລກະທໍລີ
lt: Katalogų keliai
lv: Direktoriju ceļi
mk: Патеки за директориуми
ms: Laluan direktori
mt: Mogħdijiet tad-direttorju
nb: Katalogstier
nl: Directory paden
pl: Ścieżki katalogów
pt_pt: Caminhos de diretório
ro: Căile de director
ru: Пути к каталогам
sk: Adresárové cesty
sl: Poti imenikov
sq: Shtigjet e drejtorisë
sr: Путања до директоријума
sv: Katalogsökvägar
sw: Njia za saraka
ta: அடைவு பாதைகள்
te: డైరెక్టరీ మార్గాలు
th: เส้นทางไดเรกทอรี
uk: Шляхи до каталогу
ur: ڈائریکٹری کے راستے
vi: đường dẫn thư mục
yi: Directory פּאַטס
zh_cn: 目录路径
zh_tw: 目錄路徑

source: Directories
af: Gidse
ar: الدلائل
az: Kataloqlar
be: Даведнікі
bg: Справочници
bn: ডিরেক্টরি
ca: Directoris
cs: Adresáře
cy: Cyfeirlyfrau
da: Vejviser
de: Verzeichnisse
el: καταλόγους
eo: Dosierujoj
es: Directorios
et: Kataloogid
eu: Direktorioak
fa: دایرکتوری ها
fi: Hakemistot
fil: Mga direktoryo
fr: Annuaires
ga: Comhadlanna
gl: Directorios
gu: ડિરેક્ટરીઓ
he: מדריכים
hi: निर्देशिका
hr: Imenici
hu: Könyvtárak
hy: տեղեկատուներ
id: Direktori
is: Möppur
it: Directory
ja: ディレクトリ
ka: დირექტორიები
km: ថតឯកសារ
kn: ಡೈರೆಕ್ಟರಿಗಳು
ko: 디렉토리
lo: ລາຍຊື່
lt: Katalogai
lv: Katalogi
mk: Директориуми
ms: Direktori
mt: Direttorji
nb: Kataloger
pl: Katalogi
pt_pt: Diretórios
ro: Directoare
ru: Каталоги
sk: Adresáre
sl: Imeniki
sq: Drejtoritë
sr: Именици
sv: Kataloger
sw: Saraka
ta: அடைவுகள்
te: డైరెక్టరీలు
th: ไดเรกทอรี
uk: Довідники
ur: ڈائریکٹریز
vi: thư mục
yi: דירעקטעריז
zh_cn: 目录
zh_tw: 目錄

source: Recursive
af: Rekursief
ar: العودية
az: Rekursiv
be: Рэкурсіўны
bg: Рекурсивен
bn: পুনরাবৃত্তি
ca: Recursiu
cs: Rekurzivní
da: Rekursiv
de: Rekursiv
el: Αναδρομικό
eo: Rekursiva
es: recursivo
et: Korduv
eu: Errekurtsiboa
fa: بازگشتی
fi: Rekursiivinen
fr: Récursif
ga: Athchúrsach
gl: Recursiva
gu: પુનરાવર્તિત
he: רקורסיבי
hi: पुनरावर्ती
hr: Ponavljajući
hu: Rekurzív
hy: Ռեկուրսիվ
id: Rekursif
is: Endurkvæmt
it: Ricorsivo
ja: 再帰的
ka: Რეკურსიული
km: កើតឡើងដដែលៗ
kn: ಪುನರಾವರ್ತಿತ
ko: 재귀
lo: ຊໍ້າຄືນ
lt: Rekursyvus
lv: Rekursīvs
mk: Рекурзивен
ms: rekursif
mt: Rikursiv
nb: Tilbakevendende
nl: Recursief
pl: rekurencyjne
pt_pt: recursivo
ro: Recursiv
ru: Рекурсивный
sk: Rekurzívne
sl: Rekurzivno
sq: Rekursive
sr: Рекурзивно
sv: Rekursiv
sw: Inajirudia
ta: சுழல்நிலை
te: పునరావృతం
th: เรียกซ้ำ
uk: рекурсивний
ur: تکراری
vi: đệ quy
yi: רעקורסיווע
zh_cn: 递归
zh_tw: 遞迴

source: Remove directory
af: Verwyder gids
ar: إزالة الدليل
az: Kataloqu silin
be: Выдаліць каталог
bg: Премахване на директория
bn: ডিরেক্টরি সরান
ca: Elimina el directori
cs: Odebrat adresář
cy: Dileu cyfeiriadur
da: Fjern mappe
de: Verzeichnis entfernen
el: Κατάργηση καταλόγου
eo: Forigi dosierujon
es: Eliminar directorio
et: Eemalda kataloog
eu: Kendu direktorioa
fa: حذف دایرکتوری
fi: Poista hakemisto
fil: Alisin ang direktoryo
fr: Supprimer le répertoire
ga: Bain eolaire
gl: Eliminar directorio
gu: ડિરેક્ટરી દૂર કરો
he: הסר ספרייה
hi: निर्देशिका हटाएँ
hr: Ukloni imenik
hu: Könyvtár eltávolítása
hy: Հեռացնել գրացուցակը
id: Hapus direktori
is: Fjarlægðu möppu
it: Rimuovi cartella
ja: ディレクトリを削除する
ka: დირექტორიას წაშლა
km: លុប​ថត
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 디렉터리 제거
lo: ເອົາໄດເລກະທໍລີອອກ
lt: Pašalinti katalogą
lv: Noņemt direktoriju
mk: Отстранете го директориумот
ms: Alih keluar direktori
mt: Neħħi direttorju
nb: Fjern katalogen
nl: Map verwijderen
pl: Usuń katalog
pt_pt: Remover diretório
ro: Eliminați directorul
ru: Удалить каталог
sk: Odstrániť adresár
sl: Odstrani imenik
sq: Hiq drejtorinë
sr: Уклони директоријум
sv: Ta bort katalogen
sw: Ondoa saraka
ta: கோப்பகத்தை அகற்று
te: డైరెక్టరీని తీసివేయండి
th: ลบไดเร็กทอรี
uk: Видалити каталог
ur: ڈائریکٹری کو ہٹا دیں۔
vi: Xóa thư mục
yi: אַראָפּנעמען וועגווייַזער
zh_cn: 删除目录
zh_tw: 刪除目錄

source: Only Files
af: Slegs lêers
ar: الملفات فقط
az: Yalnız Fayllar
be: Толькі файлы
bg: Само файлове
bn: শুধুমাত্র ফাইল
ca: Només arxius
cs: Pouze soubory
cy: Ffeiliau yn unig
da: Kun filer
de: Nur Dateien
el: Μόνο Αρχεία
eo: Nur Dosieroj
es: Solo archivos
et: Ainult failid
eu: Fitxategiak bakarrik
fa: فقط فایل ها
fi: Vain tiedostot
fil: Mga File lang
fr: Seuls les fichiers
ga: Comhaid amháin
gl: Só Arquivos
gu: ફક્ત ફાઇલો
he: רק קבצים
hi: केवल फ़ाइलें
hr: Samo datoteke
hu: Csak fájlok
hy: Միայն Ֆայլեր
id: Hanya File
is: Aðeins skrár
it: Solo file
ja: ファイルのみ
ka: მხოლოდ ფაილები
km: ឯកសារតែប៉ុណ្ណោះ
kn: ಫೈಲ್‌ಗಳು ಮಾತ್ರ
ko: 파일만
lo: ໄຟລ໌ເທົ່ານັ້ນ
lt: Tik Failai
lv: Tikai faili
mk: Само датотеки
ms: Hanya Fail
mt: Fajls biss
nb: Kun filer
nl: Alleen bestanden
pl: Tylko pliki
pt_pt: Somente arquivos
ro: Doar Fișiere
ru: Только файлы
sk: Iba Súbory
sl: Samo datoteke
sq: Vetëm Skedarët
sr: Само датотеке
sv: Endast filer
sw: Faili Pekee
ta: கோப்புகள் மட்டும்
te: ఫైల్స్ మాత్రమే
th: ไฟล์เท่านั้น
uk: Тільки файли
ur: صرف فائلیں۔
vi: Chỉ tập tin
yi: בלויז פילעס
zh_cn: 仅文件
zh_tw: 只有檔案

source: Clear cache if more than this number of items
af: Vee kas uit as meer as hierdie aantal items
ar: امسح ذاكرة التخزين المؤقت إذا كان هناك أكثر من هذا العدد من العناصر
az: Bu sayda element varsa, keşi təmizləyin
be: Ачысціць кэш, калі колькасць элементаў перавышае гэтую колькасць
bg: Изчистете кеша, ако има повече от този брой елементи
bn: এই সংখ্যার বেশি আইটেম হলে ক্যাশে সাফ করুন
ca: Esborra la memòria cau si hi ha més d'aquest nombre d'elements
cs: Pokud je více než tento počet položek, vymažte mezipaměť
cy: Clirio'r storfa os yw'n fwy na'r nifer hwn o eitemau
da: Ryd cache, hvis der er flere end dette antal elementer
de: Cache leeren, wenn mehr als diese Anzahl an Elementen vorhanden ist
el: Εκκαθαρίστε την προσωρινή μνήμη εάν υπάρχουν περισσότερα από αυτόν τον αριθμό στοιχείων
eo: Forigi kaŝmemoron se pli ol ĉi tiu nombro da eroj
es: Borrar caché si hay más de este número de elementos
et: Tühjendage vahemälu, kui üksusi on rohkem kui see arv
eu: Garbitu cachea elementu kopuru hori baino gehiago bada
fa: اگر بیشتر از این تعداد مورد باشد، حافظه پنهان را پاک کنید
fi: Tyhjennä välimuisti, jos kohteita on enemmän kuin tämä määrä
fil: I-clear ang cache kung higit pa sa bilang na ito ng mga item
fr: Effacer le cache si plus que ce nombre d'éléments
ga: Glan an taisce má tá níos mó ná an líon seo míreanna agat
gl: Borrar a caché se é superior a este número de elementos
gu: આઇટમ્સની આ સંખ્યા કરતાં વધુ હોય તો કેશ સાફ કરો
he: נקה את המטמון אם יותר ממספר הפריטים הזה
hi: यदि इस संख्या से अधिक आइटम हैं तो कैश साफ़ करें
hr: Izbriši predmemoriju ako je više od ovog broja stavki
hu: Törölje a gyorsítótárat, ha több mint ez az elemszám
hy: Մաքրել քեշը, եթե այս քանակի տարրերից ավելին է
id: Hapus cache jika lebih dari jumlah item ini
is: Hreinsaðu skyndiminni ef fleiri en þessi fjöldi liða
it: Svuota la cache se più di questo numero di elementi
ja: アイテム数がこの数を超える場合はキャッシュをクリアします
ka: ქეშის გასუფთავება, თუ ამ რაოდენობაზე მეტია
km: សម្អាតឃ្លាំងសម្ងាត់ប្រសិនបើមានច្រើនជាងចំនួនធាតុនេះ។
kn: ಈ ಸಂಖ್ಯೆಯ ಐಟಂಗಳಿಗಿಂತ ಹೆಚ್ಚಿದ್ದರೆ ಸಂಗ್ರಹವನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 이 항목 수보다 많은 경우 캐시 지우기
lo: ລ້າງແຄດຖ້າມີຫຼາຍກວ່າຈໍານວນລາຍການນີ້
lt: Išvalykite talpyklą, jei daugiau nei šis elementų skaičius
lv: Notīriet kešatmiņu, ja vienumu skaits pārsniedz šo
mk: Исчистете го кешот ако повеќе од овој број ставки
ms: Kosongkan cache jika lebih daripada bilangan item ini
mt: Ċar il-cache jekk aktar minn dan in-numru ta 'oġġetti
nb: Tøm hurtigbufferen hvis flere enn dette antallet elementer
nl: Wis de cache als er meer dan dit aantal items is
pl: Wyczyść pamięć podręczną, jeśli jest więcej niż ta liczba elementów
pt_pt: Limpe o cache se houver mais do que este número de itens
ro: Goliți memoria cache dacă este mai mare de acest număr de elemente
ru: Очистить кеш, если элементов больше указанного
sk: Ak je viac ako tento počet položiek, vymažte vyrovnávaciu pamäť
sl: Počisti predpomnilnik, če je več kot to število elementov
sq: Pastro cache-në nëse ka më shumë se ky numër artikujsh
sr: Обришите кеш ако је више од овог броја ставки
sv: Rensa cacheminnet om fler än detta antal objekt
sw: Futa akiba ikiwa ni zaidi ya idadi hii ya vipengee
ta: இந்த எண்ணிக்கையை விட அதிகமாக இருந்தால் தற்காலிக சேமிப்பை அழிக்கவும்
te: ఐటెమ్‌ల కంటే ఎక్కువ ఉంటే కాష్‌ని క్లియర్ చేయండి
th: ล้างแคชหากมีรายการมากกว่าจำนวนนี้
uk: Очистити кеш, якщо кількість елементів перевищує вказану
ur: اگر آئٹمز کی اس تعداد سے زیادہ ہوں تو کیشے کو صاف کریں۔
vi: Xóa bộ nhớ cache nếu nhiều hơn số mục này
yi: ויסמעקן קאַש אויב מער ווי די נומער פון זאכן
zh_cn: 如果超过此数量，则清除缓存
zh_tw: 如果超過此數量則清除快取

source: Add sample directory 'Start Menu'
af: Voeg voorbeeldgids 'Start Menu' by
ar: إضافة دليل نموذج "قائمة ابدأ"
az: 'Başlat Menyu' nümunə qovluğu əlavə edin
be: Дадаць узор каталога «Меню Пуск»
bg: Добавете примерна директория „Старт меню“
bn: নমুনা ডিরেক্টরি যোগ করুন 'স্টার্ট মেনু'
ca: Afegeix el directori d'exemple "Menú Inici"
cs: Přidat ukázkový adresář 'Nabídka Start'
cy: Ychwanegu cyfeiriadur sampl 'Dewislen Dechrau'
da: Tilføj eksempelmappe 'Startmenu'
de: Beispielverzeichnis „Startmenü“ hinzufügen
el: Προσθήκη δείγματος καταλόγου "Μενού Έναρξης"
eo: Aldonu ekzemplan dosierujon 'Komenuo'
es: Agregue el directorio de muestra 'Menú de inicio'
et: Lisa näidiskataloog "Startmenüü"
eu: Gehitu lagin-direktorioa "Hasi menua"
fa: افزودن دایرکتوری نمونه 'Start Menu'
fi: Lisää esimerkkihakemisto "Käynnistä-valikko"
fil: Magdagdag ng sample na direktoryo na 'Start Menu'
fr: Ajouter un exemple de répertoire 'Menu Démarrer'
ga: Cuir eolaire samplach 'Roghchlár Tosaigh' leis
gl: Engadir o directorio de mostra "Menú Inicio"
gu: સેમ્પલ ડિરેક્ટરી 'સ્ટાર્ટ મેનૂ' ઉમેરો
he: הוסף ספרייה לדוגמה 'תפריט התחל'
hi: नमूना निर्देशिका 'प्रारंभ मेनू' जोड़ें
hr: Dodaj primjer direktorija 'Izbornik Start'
hu: Példakönyvtár hozzáadása "Start menü"
hy: Ավելացնել ընտրանքային գրացուցակ «Սկսել մենյու»
id: Tambahkan contoh direktori 'Start Menu'
is: Bæta við sýnishornsmöppu 'Start Menu'
it: Aggiungi la directory di esempio "Menu Start"
ja: サンプルディレクトリ「スタートメニュー」を追加
ka: დაამატეთ სანიმუშო დირექტორია „დაწყების მენიუ“
km: បន្ថែមថតគំរូ 'ម៉ឺនុយចាប់ផ្តើម'
kn: ಮಾದರಿ ಡೈರೆಕ್ಟರಿಯನ್ನು ಸೇರಿಸಿ 'ಪ್ರಾರಂಭ ಮೆನು'
ko: 샘플 디렉토리 '시작 메뉴' 추가
lo: ເພີ່ມລາຍການຕົວຢ່າງ 'ເມນູເລີ່ມຕົ້ນ'
lt: Pridėti pavyzdinį katalogą "Start Menu"
lv: Pievienot parauga direktoriju "Start Menu"
mk: Додадете примерок директориум „Старт мени“
ms: Tambah direktori sampel 'Menu Mula'
mt: Żid kampjun tad-direttorju 'Start Menu'
nb: Legg til eksempelkatalog "Startmeny"
nl: Voorbeeldmap 'Startmenu' toevoegen
pl: Dodaj przykładowy katalog „Menu Start”
pt_pt: Adicionar diretório de amostra 'Menu Iniciar'
ro: Adăugați exemplu de director „Meniul Start”
ru: Добавить образец каталога «Меню Пуск»
sk: Pridať vzorový adresár „Ponuka Štart“
sl: Dodajte vzorčni imenik 'Meni Start'
sq: Shto drejtorinë e mostrës "Menyja e fillimit"
sr: Додајте пример директоријума „Старт мени“
sv: Lägg till exempelkatalog "Startmeny"
sw: Ongeza sampuli ya saraka 'Start Menu'
ta: 'ஸ்டார்ட் மெனு' மாதிரி கோப்பகத்தைச் சேர்க்கவும்
te: నమూనా డైరెక్టరీని జోడించండి 'ప్రారంభ మెనూ'
th: เพิ่มไดเร็กทอรีตัวอย่าง 'Start Menu'
uk: Додати зразок каталогу «Меню «Пуск»
ur: نمونہ ڈائرکٹری 'اسٹارٹ مینو' شامل کریں
vi: Thêm thư mục mẫu 'Menu Bắt đầu'
yi: לייג מוסטער וועגווייַזער 'אָנהייב מעניו'
zh_cn: 添加示例目录“开始菜单”
zh_tw: 新增「開始」選單目錄

source: Row height
af: Ry hoogte
ar: ارتفاع الصف
az: Sıra hündürlüyü
be: Вышыня шэрагу
bg: Височина на реда
bn: সারির উচ্চতা
ca: Alçada de fila
cs: Výška řádku
cy: Uchder rhes
da: Rækkehøjde
de: Zeilenhöhe
el: Ύψος σειράς
eo: Vico alteco
es: Altura de la fila
et: Rea kõrgus
eu: Errenkaden altuera
fa: ارتفاع سطر
fi: Rivin korkeus
fil: Taas ng hilera
fr: Hauteur de ligne
ga: Airde na sraithe
gl: Altura da fila
gu: પંક્તિની ઊંચાઈ
he: גובה השורה
hi: पंक्ति की ऊंचाई
hr: Visina reda
hu: Sor magasság
hy: Շարքի բարձրությունը
id: Tinggi baris
is: Röð hæð
it: Altezza della riga
ja: 行の高さ
ka: მწკრივის სიმაღლე
km: កម្ពស់ជួរ
kn: ಸಾಲು ಎತ್ತರ
ko: 행 높이
lo: ຄວາມສູງແຖວ
lt: Eilės aukštis
lv: Rindas augstums
mk: Висина на редот
ms: Ketinggian baris
mt: Għoli tar-ringiela
nb: Radhøyde
nl: Rijhoogte
pl: Wysokość rzędu
pt_pt: Altura da linha
ro: Înălțimea rândului
ru: Высота строки
sk: Výška riadku
sl: Višina vrstice
sq: Lartësia e rreshtit
sr: Висине реда
sv: Radhöjd
ta: வரிசை உயரம்
te: వరుస ఎత్తు
th: ความสูงของแถว
uk: Висота рядка
ur: قطار کی اونچائی
vi: chiều cao hàng
yi: רודערן הייך
zh_cn: 行高
zh_tw: 列高

source: Round corners
af: Ronde hoeke
ar: زوايا مستديرة
az: Dairəvi künclər
be: Круглыя ​​куты
bg: Заоблени ъгли
bn: বৃত্তাকার কোণগুলি
ca: Cantons arrodonits
cs: Kulaté rohy
cy: Corneli crwn
da: Runde hjørner
de: Runde Ecken
el: Στρογγυλές γωνίες
eo: Rondaj anguloj
es: Esquinas redondas
et: Ümarad nurgad
eu: Izkin biribilak
fa: گوشه های گرد
fi: Pyöreät kulmat
fil: Pabilog na sulok
fr: Coins ronds
ga: coirnéil bhabhta
gl: Esquinas redondeadas
gu: રાઉન્ડ ખૂણા
he: פינות עגולות
hi: गोल कोनों
hr: Okrugli kutovi
hu: Lekerekített sarkok
hy: Կլոր անկյուններ
id: Sudut bundar
is: Hringlaga horn
it: Angoli arrotondati
ja: 角を丸くする
ka: მრგვალი კუთხეები
km: ជ្រុងមូល
kn: ಸುತ್ತಿನ ಮೂಲೆಗಳು
ko: 둥근 모서리
lo: ມຸມມົນ
lt: Apvalūs kampai
lv: Apaļi stūri
mk: Кружни агли
ms: Sudut bulat
mt: Kantunieri tondi
nb: Runde hjørner
nl: Ronde hoeken
pl: Zaokrąglone rogi
pt_pt: Cantos arredondados
ro: Colțuri rotunjite
ru: Скругленные углы
sk: Zaoblené rohy
sl: Okrogli vogali
sq: Qoshe të rrumbullakëta
sr: Заобљени углови
sv: Runda hörn
sw: Pembe za pande zote
ta: சுற்று மூலைகள்
te: రౌండ్ మూలలు
th: มุมกลม
uk: Круглі кути
ur: گول کونے
vi: góc tròn
yi: קייַלעכיק עקן
zh_cn: 圆角
zh_tw: 圓角外框

source: Appearance
af: Voorkoms
ar: مظهر
az: Görünüş
be: Знешні выгляд
bg: Външен вид
bn: চেহারা
ca: Aparença
cs: Vzhled
cy: Ymddangosiad
da: Udseende
de: Aussehen
el: Εμφάνιση
eo: Aspekto
es: Apariencia
et: Välimus
eu: Itxura
fa: ظاهر
fi: Ulkomuoto
fil: Hitsura
fr: Apparence
ga: Dealramh
gl: Aparición
gu: દેખાવ
he: מראה חיצוני
hi: उपस्थिति
hr: Izgled
hu: Kinézet
hy: Արտաքին տեսք
id: Penampilan
is: Útlit
it: Aspetto
ja: 外観
ka: გარეგნობა
km: រូបរាង
kn: ಗೋಚರತೆ
ko: 모습
lo: ຮູບລັກສະນະ
lt: Išvaizda
lv: Izskats
mk: Изглед
ms: Penampilan
mt: Dehra
nb: Utseende
nl: Verschijning
pl: Wygląd
pt_pt: Aparência
ro: Aspect
ru: Появление
sk: Vzhľad
sl: Videz
sq: Pamja e jashtme
sr: Изглед
sv: Utseende
sw: Mwonekano
ta: தோற்றம்
te: స్వరూపం
th: รูปร่าง
uk: Зовнішній вигляд
ur: ظہور
vi: Vẻ bề ngoài
yi: אויסזען
zh_cn: 外貌
zh_tw: 外觀

source: Bottom left
af: Links onder
ar: أسفل اليسار
az: Aşağı sol
be: Злева ўнізе
bg: Долу вляво
bn: নিচে বামে
ca: Baix a l 'esquerra
cs: Vlevo dole
cy: Chwith gwaelod
da: Nederst til venstre
de: Unten links
el: Κάτω αριστερά
eo: Malsupre maldekstre
es: Abajo a la izquierda
et: All vasakul
eu: Behean ezkerrekoa
fa: پایین سمت چپ
fi: Alhaalla vasemmalla
fil: Babang kaliwa
fr: En bas à gauche
ga: Bun ar chlé
gl: Abaixo á esquerda
gu: નીચે ડાબી બાજુ
he: שמאל תחתון
hi: तली छोड़ें
hr: Dolje lijevo
hu: Bal alsó
hy: Ներքևի ձախ
id: Kiri bawah
is: Neðst til vinstri
it: In basso a sinistra
ja: 左下
ka: Ქვედა მარცხენა
km: បាតខាងឆ្វេង
kn: ಕೆಳಗೆ ಎಡಕ್ಕೆ
ko: 왼쪽 하단
lo: ຊ້າຍລຸ່ມ
lt: Apačioje kairėje
lv: Apakšā pa kreisi
mk: Долу лево
ms: Dibahagian bawah kiri
mt: T'isfel tax-xellug
nb: Nede til venstre
nl: Linksonder
pl: Na dole po lewej
pt_pt: Inferior esquerdo
ro: Stânga jos
ru: Внизу слева
sk: Dole vľavo
sl: Spodaj levo
sq: Poshtë majtas
sr: Доњи леви
sv: Nedre vänstra
sw: Chini kushoto
ta: கீழே இடது
te: దిగువ ఎడమ
th: ล่างซ้าย
uk: Внизу зліва
ur: نیچے بائیں
vi: Dưới cùng bên trái
yi: לינקס אונטן
zh_cn: 左下方
zh_tw: 左下角

source: Bottom right
af: Onder regs
ar: أسفل اليمين
az: Aşağı sağ
be: Унізе справа
bg: Долу вдясно
bn: নিচের ডানে
ca: Abaix a la dreta
cs: Vpravo dole
cy: Dde gwaelod
da: Nederst til højre
de: Unten rechts
el: Κάτω δεξιά
eo: Malsupre dekstre
es: Abajo a la derecha
et: Paremalt alumine
eu: Behean eskuinean
fa: سمت راست پایین
fi: Ala oikea
fil: kanang ibaba
fr: En bas à droite
ga: Bun ar dheis
gl: Abaixo dereita
gu: નીચે જમણું
he: למטה מימין
hi: नीचे दाएं
hr: Dolje desno
hu: Jobb alsó
hy: Ներքևում աջ
id: Kanan bawah
is: Neðst til hægri
it: In basso a destra
ja: 右下
ka: ქვედა მარჯვენა
km: នៅ​ខាង​ស្ដាំ​ផ្នែក​ខាង​ក្រោម
kn: ಕೆಳಗಿನ ಬಲಕ್ಕೆ
ko: 오른쪽 아래
lo: ລຸ່ມຂວາ
lt: Apačioje dešinėje
lv: Apakšā pa labi
mk: Долу десно
ms: Bawah kanan
mt: Ta’ isfel fuq il-lemin
nb: Nede til høyre
nl: Rechts onder
pl: Prawy dolny
pt_pt: Canto inferior direito
ro: Dreapta-jos
ru: Внизу справа
sk: Vpravo dole
sl: Spodaj desno
sq: Poshtë djathtas
sr: Доле десно
sv: Nere till höger
sw: Chini kulia
ta: கீழ் வலது
te: దిగువ కుడి
th: ด้านล่างขวา
uk: Праворуч внизу
ur: نیچے دائیں طرف
vi: Góc phải ở phía dưới
yi: דנאָ רעכט
zh_cn: 右下角
zh_tw: 右下角

source: Main menu appears
af: Hoofkieslys verskyn
ar: تظهر القائمة الرئيسية
az: Əsas menyu görünür
be: З'явіцца галоўнае меню
bg: Появява се главното меню
bn: প্রধান মেনু প্রদর্শিত হবে
ca: Apareix el menú principal
cs: Zobrazí se hlavní nabídka
cy: Mae'r brif ddewislen yn ymddangos
da: Hovedmenuen vises
de: Das Hauptmenü erscheint
el: Εμφανίζεται το κύριο μενού
eo: Ĉefa menuo aperas
es: Aparece el menú principal
et: Ilmub peamenüü
eu: Menu nagusia agertzen da
fa: منوی اصلی ظاهر می شود
fi: Päävalikko tulee näkyviin
fil: Lumilitaw ang pangunahing menu
fr: Le menu principal apparaît
ga: Tá an príomh-roghchlár le feiceáil
gl: Aparece o menú principal
gu: મુખ્ય મેનુ દેખાય છે
he: התפריט הראשי מופיע
hi: मुख्य मेनू प्रकट होता है
hr: Pojavljuje se glavni izbornik
hu: Megjelenik a főmenü
hy: Հիմնական ընտրացանկը հայտնվում է
id: Menu utama muncul
is: Aðalvalmynd birtist
it: Viene visualizzato il menu principale
ja: メインメニューが表示されます
ka: გამოჩნდება მთავარი მენიუ
km: ម៉ឺនុយមេលេចឡើង
kn: ಮುಖ್ಯ ಮೆನು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ
ko: 메인 메뉴가 나타납니다
lo: ເມນູຫຼັກປະກົດຂຶ້ນ
lt: Pasirodo pagrindinis meniu
lv: Parādās galvenā izvēlne
mk: Се појавува главното мени
ms: Menu utama muncul
mt: Jidher il-menu prinċipali
nb: Hovedmenyen vises
nl: Het hoofdmenu verschijnt
pl: Pojawi się menu główne
pt_pt: O menu principal aparece
ro: Apare meniul principal
ru: Появится главное меню
sk: Zobrazí sa hlavné menu
sl: Prikaže se glavni meni
sq: Shfaqet menyja kryesore
sr: Појављује се главни мени
sv: Huvudmenyn visas
sw: Menyu kuu inaonekana
ta: முதன்மை மெனு தோன்றும்
te: ప్రధాన మెనూ కనిపిస్తుంది
th: เมนูหลักปรากฏขึ้น
uk: З'являється головне меню
ur: مین مینو ظاہر ہوتا ہے۔
vi: Menu chính xuất hiện
yi: הויפּט מעניו אויס
zh_cn: 出现主菜单
zh_tw: 主選單顯示位置
