Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Slider while mouse hovers over it 1
af: Skuif terwyl die muis daaroor beweeg 1
ar: شريط التمرير أثناء تحريك الماوس فوقه 1
az: Siçan üzərinə sürüşdürərkən sürüşdürün 1
be: Паўзунок пры навядзенні на яго мышы 1
bg: Плъзгач, докато курсорът на мишката е върху него 1
bn: স্লাইডারের উপর মাউস ঘোরার সময় 1
ca: Control lliscant mentre el ratolí passa per sobre 1
cs: Posuňte posuvník, když na něj umístíte ukazatel myši 1
cy: Llithrydd tra bod llygoden yn hofran drosto 1
da: Skyder mens musen svæver over den 1
de: Schieberegler, während die Maus darüber schwebt 1
el: Σύρετε ενώ το ποντίκι αιωρείται πάνω του 1
eo: Glitilo dum muso ŝvebas super ĝi 1
es: Control deslizante mientras el mouse pasa sobre él 1
et: Liugur, kui hiir hõljub selle kohal 1
eu: Irristantea sagua gainean dagoen bitartean 1
fa: در حالی که ماوس روی آن قرار می گیرد، لغزنده کنید 1
fi: Liukusäädin, kun hiiri on sen päällä 1
fil: Slider habang naka-hover ang mouse sa ibabaw nito 1
fr: Curseur pendant que la souris passe dessus 1
ga: Sleamhnán agus an luch ag foluain os a chionn 1
gl: Control deslizante mentres o rato pasa sobre el 1
gu: સ્લાઇડર જ્યારે તેના પર માઉસ ફરે છે 1
he: המחוון בזמן שהעכבר מרחף מעליו 1
hi: स्लाइडर जबकि माउस उस पर मँडराता है 1
hr: Klizač dok miš lebdi iznad njega 1
hu: Csúszkázás közben, miközben az egeret fölé viszi 1
hy: Սահեցրեք, մինչ մկնիկը սավառնում է դրա վրա 1
id: Slider saat mouse melayang di atasnya 1
is: Renndu á meðan músin sveimar yfir hana 1
it: Slider mentre il mouse ci passa sopra 1
ja: マウスを上に置いたときのスライダー 1
ka: სლაიდერი, სანამ მაუსი ეშვება მასზე 1
km: គ្រាប់រំកិលខណៈពេលដែលកណ្ដុរដាក់ពីលើវា 1
kn: ಮೌಸ್ ಅದರ ಮೇಲೆ ಸುಳಿದಾಡುವಾಗ ಸ್ಲೈಡರ್ 1
ko: 마우스가 위에 있는 동안 슬라이더 1
lo: ຕົວເລື່ອນໃນຂະນະທີ່ຫນູເລື່ອນຢູ່ເທິງມັນ 1
lt: Slankiklis, kai pelė yra virš jo 1
lv: Slīdni, kamēr pele atrodas virs tā 1
mk: Лизгајте додека глувчето лебди над него 1
ms: Peluncur sambil tetikus melayang di atasnya 1
mt: Slider waqt li l-maws jgħaddi fuqu 1
nb: Skyv mens musen svever over den 1
nl: Schuifregelaar terwijl de muis erover zweeft 1
pl: Suwak po najechaniu na niego myszką 1
pt_pt: Controle deslizante enquanto o mouse passa sobre ele 1
ro: Glisați în timp ce mouse-ul trece peste el 1
ru: Ползунок при наведении на него курсора 1
sk: Posuňte posúvač, kým nad ním umiestnite kurzor myši 1
sl: Drsnik med premikanjem miške nad njim 1
sq: Rrëshqiteni ndërsa miu rri pezull mbi të 1
sr: Клизач док миш лебди изнад њега 1
sv: Skjutreglaget medan musen svävar över det 1
sw: Kitelezi wakati panya inaelea juu yake 1
ta: சுட்டி அதன் மேல் வட்டமிடும்போது ஸ்லைடர் 1
te: మౌస్ దానిపై కదులుతున్నప్పుడు స్లైడర్ 1
th: แถบเลื่อนในขณะที่เมาส์อยู่เหนือแถบเลื่อน 1
uk: Повзунок під час наведення на нього курсора миші 1
ur: سلائیڈر جب اس پر ماؤس منڈلاتا ہے 1
vi: Thanh trượt khi di chuột qua nó 1
yi: סליידער בשעת די מויז כאַווז איבער אים 1
zh_cn: 鼠标悬停在滑块上时的滑块 1
zh_tw: 滑鼠游標懸浮時的滑動方塊 1

source: Slider while mouse hovers over it 2
af: Skuif terwyl die muis daaroor beweeg 2
ar: شريط التمرير أثناء تحريك الماوس فوقه 2
az: Siçan üzərinə sürüşdürərkən sürüşdürün 2
be: Паўзунок пры навядзенні на яго мышы 2
bg: Плъзгач, докато мишката се движи върху него 2
bn: স্লাইডার যখন এর উপর মাউস ঘোরে তখন 2
ca: Control lliscant mentre el ratolí passa per sobre 2
cs: Posuňte posuvník, zatímco nad ním umístíte ukazatel myši 2
cy: Llithrydd tra bod llygoden yn hofran drosto 2
da: Skyder mens musen svæver over den 2
de: Schieberegler, während die Maus darüber schwebt 2
el: Σύρετε ενώ το ποντίκι αιωρείται πάνω του 2
eo: Glitilo dum muso ŝvebas super ĝi 2
es: Control deslizante mientras el mouse pasa sobre él 2
et: Liugur, kui hiir liigub selle kohal 2
eu: Irristantea sagua gainean dagoen bitartean 2
fa: در حالی که ماوس روی آن قرار می گیرد، لغزنده کنید 2
fi: Liukusäädin, kun hiiri on sen päällä 2
fil: Slider habang naka-hover ang mouse sa ibabaw nito 2
fr: Curseur pendant que la souris passe dessus 2
ga: Sleamhnán agus an luch ag foluain os a chionn 2
gl: Control deslizante mentres o rato pasa sobre el 2
gu: સ્લાઇડર જ્યારે માઉસ તેના પર ફરે છે 2
he: המחוון בזמן שהעכבר מרחף מעליו 2
hi: स्लाइडर जबकि माउस उस पर मँडराता है 2
hr: Klizač dok miš lebdi iznad njega 2
hu: Csúsztassa, miközben az egeret fölé viszi 2
hy: Սահեցրեք, մինչ մկնիկը սավառնում է դրա վրա 2
id: Slider saat mouse melayang di atasnya 2
is: Renndu á meðan músin sveimar yfir hana 2
it: Slider mentre il mouse ci passa sopra 2
ja: マウスを上に置いたときのスライダー 2
ka: სლაიდერი, სანამ მაუსი ეშვება მასზე 2
km: គ្រាប់រំកិលខណៈពេលដែលកណ្ដុរដាក់ពីលើវា 2
kn: ಮೌಸ್ ಅದರ ಮೇಲೆ ಸುಳಿದಾಡುವಾಗ ಸ್ಲೈಡರ್ 2
ko: 마우스가 위에 있는 동안 슬라이더 2
lo: ຕົວເລື່ອນໃນຂະນະທີ່ຫນູເລື່ອນຢູ່ເທິງມັນ 2
lt: Slankykite, kol pelė užves virš jos 2
lv: Pavelciet slīdni, kamēr pele atrodas virs tā 2
mk: Лизгајте додека глувчето лебди над него 2
ms: Peluncur sambil tetikus melayang di atasnya 2
mt: Slider waqt li l-maws jgħaddi fuqu 2
nb: Skyv mens musen svever over den 2
nl: Schuifregelaar terwijl de muis erover zweeft 2
pl: Suwak po najechaniu na niego myszką 2
pt_pt: Controle deslizante enquanto o mouse passa sobre ele 2
ro: Glisați în timp ce mouse-ul trece peste el 2
ru: Ползунок при наведении на него курсора 2
sk: Posuňte posúvač, kým nad ním umiestnite kurzor myši 2
sl: Drsnik, medtem ko miška lebdi nad njim 2
sq: Rrëshqiteni ndërsa miu rri pezull mbi të 2
sr: Клизач док миш лебди изнад њега 2
sv: Skjutreglaget medan musen svävar över det 2
sw: Kitelezi wakati panya inaelea juu yake 2
ta: சுட்டி அதன் மேல் வட்டமிடும்போது ஸ்லைடர் 2
te: మౌస్ దానిపై కదులుతున్నప్పుడు స్లైడర్ 2
th: แถบเลื่อนในขณะที่เมาส์อยู่เหนือแถบเลื่อน 2
uk: Повзунок під час наведення на нього курсора миші 2
ur: سلائیڈر جب اس پر ماؤس منڈلاتا ہے 2
vi: Thanh trượt trong khi di chuột qua nó 2
yi: סליידער בשעת די מויז כאַווז איבער אים 2
zh_cn: 鼠标悬停在滑块上时的滑块 2
zh_tw: 滑鼠游標懸浮時的滑動方塊 2

source: Use icon from directory
af: Gebruik ikoon uit die gids
ar: استخدم رمز من الدليل
az: Kataloqdan ikonadan istifadə edin
be: Выкарыстоўвайце значок з каталога
bg: Използвайте икона от директорията
bn: ডিরেক্টরি থেকে আইকন ব্যবহার করুন
ca: Utilitza la icona del directori
cs: Použijte ikonu z adresáře
cy: Defnyddiwch eicon o'r cyfeiriadur
da: Brug ikon fra bibliotek
de: Symbol aus Verzeichnis verwenden
el: Χρησιμοποιήστε το εικονίδιο από τον κατάλογο
eo: Uzu ikonon de dosierujo
es: Usar icono del directorio
et: Kasutage kataloogi ikooni
eu: Erabili direktorioko ikonoa
fa: از نماد دایرکتوری استفاده کنید
fi: Käytä kuvaketta hakemistosta
fil: Gamitin ang icon mula sa direktoryo
fr: Utiliser l'icône du répertoire
ga: Úsáid deilbhín ón eolaire
gl: Usa a icona do directorio
gu: ડિરેક્ટરીમાંથી આયકનનો ઉપયોગ કરો
he: השתמש בסמל מהספרייה
hi: निर्देशिका से आइकन का उपयोग करें
hr: Koristi ikonu iz imenika
hu: Használja a könyvtár ikonját
hy: Օգտագործեք պատկերակը գրացուցակից
id: Gunakan ikon dari direktori
is: Notaðu táknið úr skránni
it: Usa l'icona dalla directory
ja: ディレクトリからアイコンを使用する
ka: გამოიყენეთ ხატულა დირექტორიადან
km: ប្រើរូបតំណាងពីថត
kn: ಡೈರೆಕ್ಟರಿಯಿಂದ ಐಕಾನ್ ಬಳಸಿ
ko: 디렉토리의 아이콘 사용
lo: ໃຊ້ໄອຄອນຈາກໄດເລກະທໍລີ
lt: Naudokite piktogramą iš katalogo
lv: Izmantojiet ikonu no direktorija
mk: Користете ја иконата од директориумот
ms: Gunakan ikon daripada direktori
mt: Uża l-ikona mid-direttorju
nb: Bruk ikon fra katalogen
nl: Gebruik pictogram uit map
pl: Użyj ikony z katalogu
pt_pt: Usar ícone do diretório
ro: Utilizați pictograma din director
ru: Использовать значок из каталога
sk: Použite ikonu z adresára
sl: Uporabi ikono iz imenika
sq: Përdorni ikonën nga drejtoria
sr: Користите икону из директоријума
sv: Använd ikonen från katalogen
sw: Tumia ikoni kutoka kwa saraka
ta: கோப்பகத்திலிருந்து ஐகானைப் பயன்படுத்தவும்
te: డైరెక్టరీ నుండి చిహ్నాన్ని ఉపయోగించండి
th: ใช้ไอคอนจากไดเรกทอรี
uk: Використовуйте піктограму з каталогу
ur: ڈائریکٹری سے آئیکن استعمال کریں۔
vi: Sử dụng biểu tượng từ thư mục
yi: ניצן ייקאַן פון וועגווייַזער
zh_cn: 使用目录中的图标
zh_tw: 使用資料夾的圖示

source: Sizes in percent
af: Groottes in persentasie
ar: الأحجام في المئة
az: Ölçülər faizlə
be: Памеры ў працэнтах
bg: Размери в проценти
bn: শতাংশে আকার
ca: Mides en percentatge
cs: Velikosti v procentech
cy: Meintiau yn y cant
da: Størrelser i procent
de: Größenangaben in Prozent
el: Μεγέθη σε ποσοστό
eo: Grandecoj en procentoj
es: Tamaños en porcentaje
et: Suurused protsentides
eu: Tamainak ehunekotan
fa: اندازه ها بر حسب درصد
fi: Koot prosentteina
fil: Mga sukat sa porsyento
fr: Tailles en pourcentage
ga: Méideanna i faoin gcéad
gl: Tamaños en porcentaxe
gu: ટકામાં કદ
he: מידות באחוזים
hi: आकार प्रतिशत में
hr: Veličine u postocima
hu: Méretek százalékban
hy: Չափերը տոկոսներով
id: Ukuran dalam persen
is: Stærðir í prósentum
it: Dimensioni in percentuale
ja: サイズ（パーセント）
ka: ზომები პროცენტებში
km: ទំហំគិតជាភាគរយ
kn: ಶೇಕಡಾವಾರು ಗಾತ್ರಗಳು
ko: 퍼센트 크기
lo: ຂະໜາດເປັນເປີເຊັນ
lt: Dydžiai procentais
lv: Izmēri procentos
mk: Големини во проценти
ms: Saiz dalam peratus
mt: Daqsijiet fil-mija
nb: Størrelser i prosent
nl: Maten in procenten
pl: Rozmiary w procentach
pt_pt: Tamanhos em porcentagem
ro: Dimensiuni în procente
ru: Размеры в процентах
sk: Veľkosti v percentách
sl: Velikosti v odstotkih
sq: Madhësitë në përqindje
sr: Величине у процентима
sv: Storlekar i procent
ta: சதவீதத்தில் அளவுகள்
te: శాతంలో పరిమాణాలు
th: ขนาดเป็นเปอร์เซ็นต์
uk: Розміри у відсотках
ur: فیصد میں سائز
vi: Kích thước theo phần trăm
yi: סיזעס אין פּראָצענט
zh_cn: 尺寸百分比
zh_tw: 尺寸百分比

source: Border of menu
af: Rand van spyskaart
ar: حدود القائمة
az: Menyu sərhədi
be: Рамка меню
bg: Граница на менюто
bn: মেনুর সীমানা
ca: Vora del menú
cs: Hranice menu
cy: Ffin y fwydlen
da: Kant af menu
de: Menürand
el: Σύνορα μενού
eo: Limo de menuo
es: Borde del menú
et: Menüü piir
eu: Menuaren ertza
fa: مرز منو
fi: Valikon reuna
fil: Border ng menu
fr: Bordure de menu
ga: Teorainn an roghchláir
gl: Borde do menú
gu: મેનુની સરહદ
he: גבול התפריט
hi: मेनू की सीमा
hr: Obrub izbornika
hu: A menü szegélye
hy: Մենյուի սահմանը
id: Batas menu
is: Rammi matseðils
it: Bordo del menu
ja: メニューの枠線
ka: მენიუს საზღვარი
km: ព្រំដែននៃម៉ឺនុយ
kn: ಮೆನುವಿನ ಗಡಿ
ko: 메뉴 테두리
lo: ຂອບຂອງເມນູ
lt: Meniu kraštinė
lv: Izvēlnes robeža
mk: Граница на менито
ms: Sempadan menu
mt: Bord tal-menu
nb: Kant av menyen
nl: Rand van menukaart
pl: Granica menu
pt_pt: Borda do menu
ro: Chenarul meniului
ru: Граница меню
sk: Hranica menu
sl: Obroba menija
sq: Kufiri i menusë
sr: Граница менија
sv: Kant på menyn
sw: Mpaka wa menyu
ta: மெனுவின் எல்லை
te: మెను అంచు
th: ขอบของเมนู
uk: Кордон меню
ur: مینو کی سرحد
vi: Đường viền của menu
yi: גרענעץ פון מעניו
zh_cn: 菜单边框
zh_tw: 選單外框

source: Icons
af: Ikone
ar: الأيقونات
az: Nişanlar
be: Значкі
bg: Икони
bn: আইকন
ca: Icones
cs: ikony
cy: Eiconau
da: Ikoner
de: Symbole
el: εικονίδια
eo: Ikonoj
es: Iconos
et: Ikoonid
eu: Ikonoak
fa: نمادها
fi: Kuvakkeet
fil: Mga icon
fr: Icônes
ga: Deilbhíní
gl: Iconas
gu: ચિહ્નો
he: אייקונים
hi: माउस
hr: Ikone
hu: Ikonok
hy: Սրբապատկերներ
id: Ikon
is: Táknmyndir
it: Icone
ja: アイコン
ka: ხატები
km: រូបតំណាង
kn: ಚಿಹ್ನೆಗಳು
ko: 아이콘
lo: ໄອຄອນ
lt: Piktogramos
lv: Ikonas
mk: Икони
ms: ikon
mt: Ikoni
nb: Ikoner
nl: Pictogrammen
pl: Ikony
pt_pt: Ícones
ro: icoane
ru: Иконки
sk: ikony
sl: Ikone
sq: Ikonat
sr: Иконе
sv: Ikoner
sw: Aikoni
ta: சின்னங்கள்
te: చిహ్నాలు
th: ไอคอน
uk: Ікони
ur: شبیہیں
vi: Biểu tượng
yi: ייקאַנז
zh_cn: 图标
zh_tw: 圖示

source: Set by context menu
af: Stel deur konteks kieslys
ar: مجموعة حسب قائمة السياق
az: Kontekst menyusu ilə təyin edin
be: Усталёўваецца праз кантэкстнае меню
bg: Задава се от контекстното меню
bn: প্রসঙ্গ মেনু দ্বারা সেট
ca: Definit pel menú contextual
cs: Nastavení pomocí kontextového menu
cy: Wedi'i osod gan ddewislen cyd-destun
da: Indstillet af kontekstmenuen
de: Per Kontextmenü einstellen
el: Ορισμός βάσει μενού περιβάλλοντος
eo: Agordita per kunteksta menuo
es: Establecido por menú contextual
et: Määratakse kontekstimenüüga
eu: Testuinguru menuaren arabera ezarri
fa: تنظیم بر اساس منوی زمینه
fi: Kontekstivalikon asetus
fil: Itakda sa pamamagitan ng menu ng konteksto
fr: Définir par menu contextuel
ga: Socraithe ag roghchlár comhthéacs
gl: Establecer mediante menú contextual
gu: સંદર્ભ મેનૂ દ્વારા સેટ કરો
he: מוגדר לפי תפריט ההקשר
hi: संदर्भ मेनू द्वारा सेट करें
hr: Postavite kontekstnim izbornikom
hu: Helyi menü által beállítva
hy: Սահմանել ըստ համատեքստի մենյուի
id: Diatur oleh menu konteks
is: Stillt af samhengisvalmynd
it: Impostato dal menu contestuale
ja: コンテキストメニューで設定
ka: კონტექსტური მენიუს დაყენება
km: កំណត់ដោយម៉ឺនុយបរិបទ
kn: ಸಂದರ್ಭ ಮೆನು ಮೂಲಕ ಹೊಂದಿಸಿ
ko: 상황에 맞는 메뉴로 설정
lo: ຕັ້ງຄ່າໂດຍເມນູບໍລິບົດ
lt: Nustatoma pagal kontekstinį meniu
lv: Iestata konteksta izvēlnē
mk: Поставете според контекстното мени
ms: Tetapkan mengikut menu konteks
mt: Issettja mill-menu tal-kuntest
nb: Sett av kontekstmeny
nl: Ingesteld via contextmenu
pl: Ustaw za pomocą menu kontekstowego
pt_pt: Definido pelo menu de contexto
ro: Setați prin meniul contextual
ru: Установить через контекстное меню
sk: Nastavuje sa pomocou kontextového menu
sl: Nastavi s kontekstnim menijem
sq: Vendosur sipas menysë së kontekstit
sr: Подешава се помоћу контекстног менија
sv: Ställs in av snabbmenyn
sw: Weka kwa menyu ya muktadha
ta: சூழல் மெனு மூலம் அமைக்கவும்
te: సందర్భ మెను ద్వారా సెట్ చేయండి
th: ตั้งค่าตามเมนูบริบท
uk: Встановлюється за допомогою контекстного меню
ur: سیاق و سباق کے مینو سے سیٹ کریں۔
vi: Đặt theo menu ngữ cảnh
yi: שטעלן דורך קאָנטעקסט מעניו
zh_cn: 通过上下文菜单设置
zh_tw: 從右鍵選單設定

source: Set as directory
af: Stel as gids
ar: تعيين كدليل
az: Kataloq olaraq təyin edin
be: Усталяваць у якасці каталога
bg: Задаване като директория
bn: ডিরেক্টরি হিসাবে সেট করুন
ca: Estableix com a directori
cs: Nastavit jako adresář
cy: Gosod fel cyfeiriadur
da: Indstil som bibliotek
de: Als Verzeichnis festlegen
el: Ορισμός ως κατάλογος
eo: Agordu kiel dosierujon
es: Establecer como directorio
et: Määra kataloogiks
eu: Ezarri direktorio gisa
fa: به عنوان دایرکتوری تنظیم کنید
fi: Aseta hakemistoksi
fil: Itakda bilang direktoryo
fr: Définir comme répertoire
ga: Socraigh mar eolaire
gl: Establecer como directorio
gu: ડિરેક્ટરી તરીકે સેટ કરો
he: הגדר כספרייה
hi: निर्देशिका के रूप में सेट करें
hr: Postavi kao direktorij
hu: Beállítás könyvtárként
hy: Սահմանել որպես գրացուցակ
id: Tetapkan sebagai direktori
is: Stilla sem skrá
it: Imposta come directory
ja: ディレクトリとして設定
ka: დააყენეთ დირექტორიად
km: កំណត់ជាថត
kn: ಡೈರೆಕ್ಟರಿಯಂತೆ ಹೊಂದಿಸಿ
ko: 디렉토리로 설정
lo: ຕັ້ງເປັນໄດເລກະທໍລີ
lt: Nustatyti kaip katalogą
lv: Iestatīt kā direktoriju
mk: Поставете како директориум
ms: Tetapkan sebagai direktori
mt: Issettja bħala direttorju
nb: Angi som katalog
nl: Instellen als map
pl: Ustaw jako katalog
pt_pt: Definir como diretório
ro: Setați ca director
ru: Установить как каталог
sk: Nastaviť ako adresár
sl: Nastavi kot imenik
sq: Cakto si drejtori
sr: Постави као директоријум
sv: Ställ in som katalog
sw: Weka kama saraka
ta: கோப்பகமாக அமைக்கவும்
te: డైరెక్టరీగా సెట్ చేయండి
th: ตั้งเป็นไดเรกทอรี
uk: Встановити як каталог
ur: ڈائرکٹری کے طور پر سیٹ کریں۔
vi: Đặt làm thư mục
yi: שטעלן ווי וועגווייַזער
zh_cn: 设置为目录
zh_tw: 設定為目錄

source: loading
af: laai
ar: تحميل
az: yüklənir
be: загрузка
bg: Зареждане
bn: লোড হচ্ছে
ca: carregant
cs: načítání
cy: llwytho
da: Indlæser
de: Wird geladen
el: φόρτωση
eo: ŝarĝo
es: cargando
et: laadimine
eu: kargatzen
fa: بارگذاری
fi: Ladataan
fil: naglo-load
fr: chargement
ga: ag lódáil
gl: cargando
gu: લોડિંગ
he: טוען
hi: लोड हो रहा है
hr: Učitavam
hu: Betöltés
hy: բեռնում
id: memuat
is: hleðsla
it: caricamento
ja: 読み込み中
ka: ჩატვირთვა
km: ការផ្ទុក
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 로딩
lo: ກຳລັງໂຫຼດ
lt: pakrovimas
lv: iekraušana
mk: вчитување
ms: memuatkan
mt: tagħbija
nb: lasting
nl: bezig met laden
pl: Ładowanie
pt_pt: carregando
ro: Se încarcă
ru: загрузка
sk: načítava
sl: nalaganje
sq: ngarkim
sr: лоадинг
sv: läser in
sw: kupakia
ta: ஏற்றுகிறது
te: లోడ్
th: กำลังโหลด
uk: завантаження
ur: لوڈ ہو رہا ہے
vi: đang tải
zh_cn: 加载中
zh_tw: 正在載入

# Problem with shortcut link
source: Problem with Shortcut
af: Probleem met kortpadskakel
ar: مشكلة في ارتباط الاختصار
az: Qısayol keçidində problem
be: Праблема з хуткай спасылкай
bg: Проблем с връзката за бърз достъп
bn: শর্টকাট লিঙ্কে সমস্যা
ca: Problema amb l'enllaç de drecera
cs: Problém s odkazem na zástupce
cy: Problem gyda dolen llwybr byr
da: Problem med genvejslink
de: Problem mit Verknüpfungslink
el: Πρόβλημα με τον σύνδεσμο συντόμευσης
eo: Problemo kun ŝparvoja ligilo
es: Problema con enlace de acceso directo
et: Probleem otsetee lingiga
eu: Lasterbideen estekarekin arazoa
fa: مشکل در لینک میانبر
fi: Ongelma pikalinkin kanssa
fil: Problema sa shortcut link
fr: Problème avec le lien raccourci
ga: Fadhb le nasc aicearra
gl: Problema coa ligazón de atallo
gu: શોર્ટકટ લિંક સાથે સમસ્યા
he: בעיה עם קישור קיצור
hi: शॉर्टकट लिंक के साथ समस्या
hr: Problem s vezom prečaca
hu: Probléma a hivatkozással
hy: Դյուրանցման հղման խնդիր
id: Masalah dengan tautan pintasan
is: Vandamál með tengil á flýtileið
it: Problema con collegamento scorciatoia
ja: ショートカットリンクの問題
ka: პრობლემა მალსახმობის ბმულზე
km: បញ្ហាជាមួយតំណផ្លូវកាត់
kn: ಶಾರ್ಟ್‌ಕಟ್ ಲಿಂಕ್‌ನಲ್ಲಿ ಸಮಸ್ಯೆ
ko: 바로가기 링크 문제
lo: ມີບັນຫາກັບລິ້ງທາງລັດ
lt: Problema su sparčiosios nuorodos nuoroda
lv: Problēma ar saīsnes saiti
mk: Проблем со кратенка врска
ms: Masalah dengan pautan pintasan
mt: Problema bil-link tas-shortcut
nb: Problem med snarveislenke
nl: Probleem met snelkoppeling
pl: Problem z łączem skrótu
pt_pt: Problema com link de atalho
ro: Problemă cu legătura rapidă
ru: Проблема с быстрой ссылкой
sk: Problém s odkazom na skratku
sl: Težava z bližnjično povezavo
sq: Problem me lidhjen e shkurtoreve
sr: Проблем са везом за пречицу
sv: Problem med genvägslänk
sw: Tatizo na kiungo cha njia ya mkato
ta: குறுக்குவழி இணைப்பில் சிக்கல்
te: సత్వరమార్గం లింక్‌తో సమస్య
th: ปัญหาเกี่ยวกับลิงค์ทางลัด
uk: Проблема з посиланням швидкого доступу
ur: شارٹ کٹ لنک کے ساتھ مسئلہ
vi: Sự cố với liên kết tắt
yi: פּראָבלעם מיט דורכוועג לינק
zh_cn: 快捷链接有问题
zh_tw: 捷徑發生問題
