Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/Languages/lang.*.resx
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, km, kn, ko, lo, lt, lv, mk, ms, mt, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, uk, ur, vi, yi, zh_cn, zh_tw

source: Open application directory
af: Maak toepassingsgids oop
ar: افتح دليل التطبيق
az: Tətbiq qovluğunu açın
be: Адкрыць каталог прыкладанняў
bg: Отворете директорията на приложението
bn: অ্যাপ্লিকেশন ডিরেক্টরি খুলুন
ca: Obriu el directori d'aplicacions
cs: Otevřete adresář aplikace
cy: Agor cyfeiriadur cais
da: Åbn applikationsmappe
de: Anwendungsverzeichnis öffnen
el: Ανοίξτε τον κατάλογο εφαρμογών
eo: Malfermu aplikan dosierujon
es: Abra el directorio de la aplicación
et: Avage rakenduste kataloog
eu: Ireki aplikazioen direktorioa
fa: دایرکتوری برنامه را باز کنید
fi: Avaa sovellushakemisto
fil: Buksan ang direktoryo ng application
fr: Ouvrir le répertoire des applications
ga: Oscail eolaire feidhmchlár
gl: Abrir o directorio de aplicacións
gu: એપ્લિકેશન ડિરેક્ટરી ખોલો
he: פתח את ספריית היישומים
hi: एप्लिकेशन निर्देशिका खोलें
hr: Otvorite imenik aplikacija
hu: Nyissa meg az alkalmazáskönyvtárat
hy: Բացեք հավելվածի գրացուցակը
id: Buka direktori aplikasi
is: Opnaðu forritaskrá
it: Apri la directory dell'applicazione
ja: アプリケーションディレクトリを開く
ka: გახსენით განაცხადის დირექტორია
km: បើកថតកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಡೈರೆಕ್ಟರಿಯನ್ನು ತೆರೆಯಿರಿ
ko: 애플리케이션 디렉토리 열기
lo: ເປີດໄດເລກະທໍລີແອັບພລິເຄຊັນ
lt: Atidarykite programų katalogą
lv: Atveriet lietojumprogrammu direktoriju
mk: Отворете го директориумот со апликации
ms: Buka direktori aplikasi
mt: Iftaħ id-direttorju tal-applikazzjoni
nb: Åpne programkatalogen
nl: Applicatiemap openen
pl: Otwórz katalog aplikacji
pt_pt: Abra o diretório do aplicativo
ro: Deschideți directorul aplicației
ru: Откройте каталог приложений
sk: Otvorte adresár aplikácie
sl: Odpri imenik aplikacij
sq: Hap direktorinë e aplikacionit
sr: Отворите директоријум апликације
sv: Öppna programkatalogen
sw: Fungua saraka ya programu
ta: பயன்பாட்டு கோப்பகத்தைத் திறக்கவும்
te: అప్లికేషన్ డైరెక్టరీని తెరవండి
th: เปิดไดเรกทอรีแอปพลิเคชัน
uk: Відкрити каталог програм
ur: ایپلیکیشن ڈائرکٹری کھولیں۔
vi: Mở thư mục ứng dụng
yi: עפענען אַפּלאַקיישאַן וועגווייַזער
zh_cn: 打开应用程序目录
zh_tw: 開啟應用程式檔案位置

source: Maximum menu height
af: Maksimum spyskaart hoogte
ar: أقصى ارتفاع للقائمة
az: Maksimum menyu hündürlüyü
be: Максімальная вышыня меню
bg: Максимална височина на менюто
bn: সর্বোচ্চ মেনু উচ্চতা
ca: Alçada màxima del menú
cs: Maximální výška nabídky
cy: Uchder uchaf y ddewislen
da: Maksimal menuhøjde
de: Maximale Menühöhe
el: Μέγιστο ύψος μενού
eo: Maksimuma menua alteco
es: Altura máxima del menú
et: Menüü maksimaalne kõrgus
eu: Menuaren gehieneko altuera
fa: حداکثر ارتفاع منو
fi: Valikon enimmäiskorkeus
fil: Pinakamataas na taas ng menu
fr: Hauteur maximale du menu
ga: Uasairde roghchláir
gl: Altura máxima do menú
gu: મેનુની મહત્તમ ઊંચાઈ
he: גובה תפריט מקסימלי
hi: अधिकतम मेनू ऊंचाई
hr: Maksimalna visina izbornika
hu: Maximális menü magasság
hy: Մենյուի առավելագույն բարձրությունը
id: Tinggi menu maksimum
is: Hámarkshæð matseðils
it: Altezza massima del menu
ja: メニューの最大高さ
ka: მენიუს მაქსიმალური სიმაღლე
km: កម្ពស់ម៉ឺនុយអតិបរមា
kn: ಗರಿಷ್ಠ ಮೆನು ಎತ್ತರ
ko: 최대 메뉴 높이
lo: ຄວາມສູງຂອງເມນູສູງສຸດ
lt: Maksimalus meniu aukštis
lv: Maksimālais izvēlnes augstums
mk: Максимална висина на менито
ms: Ketinggian menu maksimum
mt: Għoli massimu tal-menu
nb: Maksimal menyhøyde
nl: Maximale menuhoogte
pl: Maksymalna wysokość menu
pt_pt: Altura máxima do menu
ro: Înălțimea maximă a meniului
ru: Максимальная высота меню
sk: Maximálna výška ponuky
sl: Največja višina menija
sq: Lartësia maksimale e menysë
sr: Максимална висина менија
sv: Maximal menyhöjd
ta: அதிகபட்ச மெனு உயரம்
te: గరిష్ట మెను ఎత్తు
th: ความสูงของเมนูสูงสุด
uk: Максимальна висота меню
ur: مینو کی زیادہ سے زیادہ اونچائی
vi: Chiều cao menu tối đa
yi: מאַקסימום מעניו הייך
zh_cn: 最大菜单高度
zh_tw: 最大選單高度

source: Arrow
af: Pyltjie
ar: سهم
az: Ox
be: Стрэлка
bg: Стрелка
bn: তীর
ca: Fletxa
cs: Šipka
cy: Saeth
da: Pil
de: Pfeil
el: Βέλος
eo: Sago
es: Flecha
et: Nool
eu: Gezia
fa: فلش
fi: Nuoli
fil: Palaso
fr: Flèche
ga: Saighead
gl: Frecha
gu: તીર
he: חֵץ
hi: तीर
hr: Strijela
hu: Nyíl
hy: Սլաք
id: Anak panah
is: Ör
it: Freccia
ja: 矢印
ka: ისარი
km: ព្រួញ
kn: ಬಾಣ
ko: 화살
lo: ລູກສອນ
lt: Rodyklė
lv: Bultiņa
mk: Стрелка
ms: anak panah
mt: Vleġġa
nb: Pil
nl: Pijl
pl: Strzałka
pt_pt: Seta
ro: Săgeată
ru: Стрелка
sk: Šípka
sl: Puščica
sq: Shigjeta
sr: Стрелац
sv: Pil
sw: Mshale
ta: அம்பு
te: బాణం
th: ลูกศร
uk: Стрілка
ur: تیر
vi: mũi tên
yi: פייַל
zh_cn: 箭
zh_tw: 箭頭

source: Arrow when clicking
af: Pyltjie wanneer jy klik
ar: السهم عند النقر
az: Kliklədikdə ox
be: Стрэлка пры пстрычцы
bg: Стрелка при щракване
bn: ক্লিক করার সময় তীরচিহ্ন
ca: Fletxa en fer clic
cs: Šipka při kliknutí
cy: Saeth wrth glicio
da: Pil, når du klikker
de: Pfeil beim Klicken
el: Βέλος όταν κάνετε κλικ
eo: Sago alklakante
es: Flecha al hacer clic
et: Nool klõpsamisel
eu: Gezia sakatzean
fa: فلش هنگام کلیک کردن
fi: Nuoli napsautettaessa
fil: Arrow kapag nag-click
fr: Flèche lors du clic
ga: Arrow nuair a chliceáil
gl: Frecha ao facer clic
gu: ક્લિક કરતી વખતે એરો
he: חץ בעת לחיצה
hi: क्लिक करते समय तीर
hr: Strelica pri kliku
hu: Nyíl kattintáskor
hy: Սլաք սեղմելիս
id: Panah saat mengklik
is: Ör þegar smellt er
it: Freccia quando si fa clic
ja: クリック時の矢印
ka: ისარი დაწკაპუნებისას
km: ព្រួញនៅពេលចុច
kn: ಕ್ಲಿಕ್ ಮಾಡುವಾಗ ಬಾಣ
ko: 클릭 시 화살표
lo: ລູກສອນເມື່ອຄລິກ
lt: Rodyklė spustelėjus
lv: Bultiņa, noklikšķinot
mk: Стрелка при кликнување
ms: Anak panah apabila mengklik
mt: Vleġġa meta tikklikkja
nb: Pil når du klikker
nl: Pijl bij klikken
pl: Strzałka po kliknięciu
pt_pt: Seta ao clicar
ro: Săgeată când faceți clic
ru: Стрелка при нажатии
sk: Šípka pri kliknutí
sl: Puščica ob kliku
sq: Shigjeta kur klikoni
sr: Стрелица при клику
sv: Pil när du klickar
sw: Kishale unapobofya
ta: கிளிக் செய்யும் போது அம்புக்குறி
te: క్లిక్ చేసినప్పుడు బాణం
th: ลูกศรเมื่อคลิก
uk: Стрілка при натисканні
ur: کلک کرتے وقت تیر
vi: Mũi tên khi nhấp chuột
yi: פייַל ווען קליקינג
zh_cn: 单击时的箭头
zh_tw: 點選時的箭頭

source: Arrow while mouse hovers over it
af: Pyltjie terwyl die muis daaroor beweeg
ar: السهم بينما تحوم الماوس فوقه
az: Siçan onun üzərində hərəkət edərkən ox
be: Стрэлка пры навядзенні мышы на яе
bg: Стрелка, докато мишката се движи над нея
bn: মাউস এটির উপর ঘোরার সময় তীরচিহ্ন
ca: Fletxa mentre el ratolí passa per sobre
cs: Šipka, zatímco nad ní umístíte myš
cy: Saeth tra bod llygoden yn hofran drosto
da: Pil, mens musen svæver over den
de: Pfeil, während die Maus darüber schwebt
el: Βέλος ενώ το ποντίκι αιωρείται πάνω του
eo: Sago dum muso ŝvebas super ĝi
es: Flecha mientras el mouse pasa sobre ella
et: Nool, kui hiir hõljub selle kohal
eu: Gezia sagua gainean dagoen bitartean
fa: فلش در حالی که ماوس روی آن شناور است
fi: Nuoli, kun hiiri on sen päällä
fil: Arrow habang naka-hover ang mouse sa ibabaw nito
fr: Flèche pendant que la souris passe dessus
ga: Saighead agus luch hovers níos mó ná é
gl: Frecha mentres o rato pasa sobre ela
gu: તીર જ્યારે તેના પર માઉસ ફરે છે
he: חץ בזמן שהעכבר מרחף מעליו
hi: तीर जबकि माउस उस पर मँडराता है
hr: Strelica dok miš lebdi iznad nje
hu: Nyíl, miközben az egér lebeg felette
hy: Սլաք, մինչ մկնիկը սավառնում է դրա վրա
id: Panah saat mouse melayang di atasnya
is: Ör á meðan músin sveimar yfir hana
it: Freccia mentre il mouse ci passa sopra
ja: マウスを上に置いたときの矢印
ka: ისარი, როცა მაუსი დევს მასზე
km: ព្រួញ ខណៈ​កណ្ដុរ​ដាក់​លើ​វា។
kn: ಮೌಸ್ ಅದರ ಮೇಲೆ ಸುಳಿದಾಡುವಾಗ ಬಾಣ
ko: 마우스가 위에 있을 때 화살표
lo: ລູກສອນໃນຂະນະທີ່ຫນູເລື່ອນຂ້າມມັນ
lt: Rodyklė, o pelė užves virš jos
lv: Bultiņa, kamēr pele atrodas virs tās
mk: Стрелка додека глувчето лебди над неа
ms: Anak panah semasa tetikus melayang di atasnya
mt: Vleġġa waqt li l-maws jgħaddi fuqha
nb: Pil mens musen svever over den
nl: Pijl terwijl de muis erover zweeft
pl: Strzałka po najechaniu na nią myszką
pt_pt: Seta enquanto o mouse passa sobre ela
ro: Săgeată în timp ce mouse-ul trece peste ea
ru: Стрелка при наведении на нее мышки
sk: Šípka, zatiaľ čo myš nad ním prejde
sl: Puščica, medtem ko miška lebdi nad njim
sq: Shigjeta ndërsa miu rri pezull mbi të
sr: Стрелица док миш лебди изнад ње
sv: Pil medan musen svävar över den
sw: Mshale huku panya ikielea juu yake
ta: சுட்டி அதன் மேல் வட்டமிடும்போது அம்புக்குறி
te: మౌస్ దానిపై కదులుతున్నప్పుడు బాణం
th: ลูกศรในขณะที่เลื่อนเมาส์ไปเหนือ
uk: Стрілка під час наведення на неї курсора миші
ur: تیر جب کہ ماؤس اس پر منڈلاتا ہے۔
vi: Mũi tên trong khi chuột di chuột qua nó
yi: פייַל בשעת מויז כאַווערז איבער אים
zh_cn: 鼠标悬停在其上时的箭头
zh_tw: 滑鼠游標懸浮時箭頭背景

source: Background of arrow when clicking
af: Agtergrond van pyl wanneer jy klik
ar: خلفية السهم عند النقر
az: Kliklədikdə oxun fonu
be: Фон стрэлкі пры пстрычцы
bg: Фон на стрелка при щракване
bn: ক্লিক করার সময় তীরের পটভূমি
ca: Fons de la fletxa en fer clic
cs: Pozadí šipky při kliknutí
cy: Cefndir y saeth wrth glicio
da: Baggrund af pil, når du klikker
de: Hintergrund des Pfeils beim Klicken
el: Φόντο βέλους όταν κάνετε κλικ
eo: Fono de sago alklakante
es: Fondo de flecha al hacer clic
et: Noole taust klõpsamisel
eu: Geziaren atzeko planoa klik egitean
fa: پس زمینه فلش هنگام کلیک کردن
fi: Nuolen tausta klikattaessa
fil: Background ng arrow kapag nag-click
fr: Arrière-plan de la flèche lors du clic
ga: Cúlra na saigheada nuair a chliceálann tú
gl: Fondo da frecha ao facer clic
gu: ક્લિક કરતી વખતે તીરની પૃષ્ઠભૂમિ
he: רקע של חץ בעת לחיצה
hi: क्लिक करते समय तीर की पृष्ठभूमि
hr: Pozadina strelice pri kliku
hu: Nyíl háttere kattintáskor
hy: Սլաքի նախապատմությունը սեղմելիս
id: Latar belakang panah saat mengklik
is: Bakgrunnur ör þegar smellt er
it: Sfondo della freccia quando si fa clic
ja: クリック時の矢印の背景
ka: ისრის ფონი დაწკაპუნებისას
km: ផ្ទៃខាងក្រោយនៃព្រួញនៅពេលចុច
kn: ಕ್ಲಿಕ್ ಮಾಡುವಾಗ ಬಾಣದ ಹಿನ್ನೆಲೆ
ko: 클릭 시 화살표 배경
lo: ພື້ນຫຼັງຂອງລູກສອນເມື່ອຄລິກ
lt: Rodyklės fonas spustelėjus
lv: Noklikšķinot, bultiņas fons
mk: Позадина на стрелката при кликнување
ms: Latar belakang anak panah apabila mengklik
mt: Sfond tal-vleġġa meta tikklikkja
nb: Bakgrunn av pil når du klikker
nl: Achtergrond van pijl bij klikken
pl: Tło strzałki po kliknięciu
pt_pt: Plano de fundo da seta ao clicar
ro: Fundalul săgeții când faceți clic
ru: Фон стрелки при нажатии
sk: Pozadie šípky pri kliknutí
sl: Ozadje puščice ob kliku
sq: Sfondi i shigjetës kur klikoni
sr: Позадина стрелице при клику
sv: Bakgrund av pil när du klickar
sw: Usuli wa mshale unapobofya
ta: கிளிக் செய்யும் போது அம்புக்குறியின் பின்னணி
te: క్లిక్ చేసినప్పుడు బాణం యొక్క నేపథ్యం
th: พื้นหลังลูกศรเมื่อคลิก
uk: Тло стрілки під час натискання
ur: کلک کرتے وقت تیر کا پس منظر
vi: Nền của mũi tên khi nhấp chuột
yi: הינטערגרונט פון פייַל ווען קליקינג
zh_cn: 单击时箭头的背景
zh_tw: 點選時箭頭的背景

source: Background of arrow while mouse hovers over it
af: Agtergrond van pyl terwyl die muis daaroor beweeg
ar: خلفية السهم أثناء تحوم الماوس فوقه
az: Siçan onun üzərində hərəkət edərkən oxun fonu
be: Фон стрэлкі пры навядзенні мышы на яе
bg: Фон на стрелка, докато мишката се движи над нея
bn: তীরের পটভূমি যখন এটির উপর মাউস ঘোরে
ca: Fons de la fletxa mentre el ratolí passa per sobre
cs: Pozadí šipky, když na ni najedete myší
cy: Cefndir y saeth tra bod y llygoden yn hofran drosto
da: Baggrund af pil, mens musen svæver over den
de: Hintergrund des Pfeils, während die Maus darüber schwebt
el: Φόντο βέλους ενώ το ποντίκι αιωρείται πάνω του
eo: Fono de sago dum muso ŝvebas super ĝi
es: Fondo de flecha mientras el mouse pasa sobre ella
et: Noole taust, kui hiir hõljub selle kohal
eu: Geziaren atzeko planoa sagua gainean dagoen bitartean
fa: پس زمینه فلش در حالی که ماوس روی آن شناور است
fi: Nuolen tausta, kun hiiri liikkuu sen päällä
fil: Background ng arrow habang naka-hover ang mouse sa ibabaw nito
fr: Arrière-plan de la flèche pendant que la souris la survole
ga: Cúlra na saigheada agus an luch ag foluain os a chionn
gl: Fondo da frecha mentres o rato pasa sobre ela
gu: તીરની પૃષ્ઠભૂમિ જ્યારે માઉસ તેના પર ફરે છે
he: רקע של חץ בזמן שהעכבר מרחף מעליו
hi: तीर की पृष्ठभूमि जबकि माउस उस पर मँडरा रहा है
hr: Pozadina strelice dok miš lebdi iznad nje
hu: Nyíl háttere, miközben az egér lebeg felette
hy: Սլաքի ֆոն, մինչ մկնիկը սավառնում է դրա վրա
id: Latar belakang panah saat mouse melayang di atasnya
is: Bakgrunnur ör á meðan músin sveimar yfir henni
it: Sfondo della freccia mentre il mouse ci passa sopra
ja: マウスを上に置いたときの矢印の背景
ka: ისრის ფონი, როდესაც მაუსი ჩერდება მასზე
km: ផ្ទៃ​ខាង​ក្រោយ​នៃ​ព្រួញ ខណៈ​កណ្ដុរ​ដាក់​លើ​វា។
kn: ಮೌಸ್ ಅದರ ಮೇಲೆ ಸುಳಿದಾಡುವಾಗ ಬಾಣದ ಹಿನ್ನೆಲೆ
ko: 마우스가 위에 있을 때 화살표의 배경
lo: ພື້ນຫຼັງຂອງລູກສອນໃນຂະນະທີ່ຫນູເລື່ອນຢູ່ເທິງມັນ
lt: Rodyklės fonas, kai pelė užvedama virš jos
lv: Bultas fons, kamēr pele atrodas virs tās
mk: Заднина на стрелката додека глувчето лебди над неа
ms: Latar belakang anak panah semasa tetikus melayang di atasnya
mt: Sfond tal-vleġġa waqt li l-maws jgħaddi fuqha
nb: Bakgrunn av pil mens musen svever over den
nl: Achtergrond van de pijl terwijl de muis eroverheen zweeft
pl: Tło strzałki po najechaniu na nią myszką
pt_pt: Plano de fundo da seta enquanto o mouse passa sobre ela
ro: Fundalul săgeții în timp ce mouse-ul trece peste ea
ru: Фон стрелки при наведении на него курсора мыши
sk: Pozadie šípky, zatiaľ čo na ňu prejdete myšou
sl: Ozadje puščice, medtem ko miška lebdi nad njim
sq: Sfondi i shigjetës ndërsa miu rri pezull mbi të
sr: Позадина стрелице док миш лебди изнад ње
sv: Bakgrund av pil medan musen svävar över den
sw: Usuli wa mshale huku kipanya ikielea juu yake
ta: சுட்டி அதன் மேல் வட்டமிடும்போது அம்புக்குறியின் பின்னணி
te: మౌస్ దానిపై కదులుతున్నప్పుడు బాణం యొక్క నేపథ్యం
th: พื้นหลังของลูกศรในขณะที่เลื่อนเมาส์ไปเหนือ
uk: Тло стрілки під час наведення на неї курсора миші
ur: تیر کا پس منظر جب کہ ماؤس اس پر منڈلاتا ہے۔
vi: Nền của mũi tên trong khi chuột di chuột qua nó
yi: הינטערגרונט פון פייַל בשעת מויז כאַווערז איבער אים
zh_cn: 鼠标悬停在箭头上时的背景
zh_tw: 滑鼠游標懸停時箭頭背景

# Color scheme dark
source: Colour scheme dark
af: Kleurskema donker
ar: مخطط الألوان الداكن
az: Rəng sxemi qaranlıq
be: Колеравая гама цёмная
bg: Цветова схема тъмна
bn: রঙের স্কিম অন্ধকার
ca: Esquema de colors fosc
cs: Barevné provedení tmavé
cy: Cynllun lliw tywyll
da: Farveskema mørkt
de: Farbgebung dunkel
el: Σχέδιο χρωμάτων σκούρο
eo: Kolorskemo malhela
es: Esquema de color oscuro
et: Värvilahendus tume
eu: Kolore eskema iluna
fa: طرح رنگ تیره
fi: Värimaailma tumma
fil: Madilim ang scheme ng kulay
fr: Jeu de couleurs sombre
ga: Scéim dathanna dorcha
gl: Esquema de cores escuro
gu: રંગ યોજના શ્યામ
he: ערכת צבעים כהה
hi: रंग योजना गहरा
hr: Shema boja tamna
hu: Színséma sötét
hy: Գունային սխեման մուգ
id: Skema warna gelap
is: Litasamsetning dökk
it: Combinazione di colori scuri
ja: ダークな配色
ka: ფერის სქემა მუქი
km: ពណ៌ចម្រុះ
kn: ಬಣ್ಣದ ಯೋಜನೆ ಡಾರ್ಕ್
ko: 색 구성표 어두운
lo: ຮູບແບບສີເຂັ້ມ
lt: Spalvų schema tamsi
lv: Krāsu shēma tumša
mk: Шема на бои темна
ms: Skema warna gelap
mt: Skema tal-kulur skur
nb: Fargeskjema mørkt
nl: Kleurstelling donker
pl: Kolorystyka ciemna
pt_pt: Esquema de cores escuro
ro: Schema de culori întunecată
ru: Цветовая гамма темная
sk: Farebná schéma tmavá
sl: Barvna shema temna
sq: Skema e ngjyrave e errët
sr: Шема боја тамна
sv: Färgschema mörkt
sw: Mpango wa rangi giza
ta: இருண்ட வண்ணத் திட்டம்
te: రంగు పథకం చీకటి
th: โทนสีเข้ม
uk: Колірна схема темна
ur: رنگ سکیم سیاہ
vi: Phối màu tối
yi: קאָליר סכעמע טונקל
zh_cn: 配色方案深色
zh_tw: 深色模式色彩

# Color scheme bright
source: Colour scheme bright
af: Kleurskema helder
ar: نظام الألوان مشرق
az: Rəng sxemi parlaq
be: Колеравая гама яркая
bg: Цветова схема ярка
bn: রঙের স্কিম উজ্জ্বল
ca: Esquema de colors brillant
cs: Barevné schéma světlé
cy: Cynllun lliw llachar
da: Farveskema lyst
de: Farbgebung hell
el: Χρωματικός συνδυασμός φωτεινός
eo: Kolorskemo hela
es: esquema de color brillante
et: Värvilahendus hele
eu: Kolore eskema distiratsua
fa: طرح رنگ روشن
fi: Värimaailma kirkas
fil: Maliwanag ang scheme ng kulay
fr: Palette de couleurs vives
ga: Scéim dathanna geal
gl: Esquema de cores brillante
gu: રંગ યોજના તેજસ્વી
he: ערכת צבעים בהירה
hi: रंग योजना उज्ज्वल
hr: Shema boja svijetla
hu: Világos színséma
hy: Գունային սխեման վառ
id: Skema warna cerah
is: Litasamsetning björt
it: Combinazione di colori brillante
ja: 明るい配色
ka: ნათელი ფერების სქემა
km: ពណ៌ចម្រុះភ្លឺ
kn: ಬಣ್ಣದ ಯೋಜನೆ ಪ್ರಕಾಶಮಾನವಾಗಿದೆ
ko: 밝은 색 구성표
lo: ຮູບແບບສີສັນສົດໃສ
lt: Spalvų schema ryški
lv: Krāsu shēma gaiša
mk: Шема на бои светла
ms: Skema warna terang
mt: Skema tal-kulur qawwi
nb: Lys fargevalg
nl: Kleurenschema helder
pl: Kolorystyka jasna
pt_pt: Esquema de cores brilhante
ro: Schema de culori strălucitoare
ru: Цветовая гамма яркая
sk: Farebná schéma svetlá
sl: Barvna shema svetla
sq: Skema e ngjyrave e ndritshme
sr: Светла шема боја
sv: Färgschema ljust
sw: Mpango wa rangi mkali
ta: பிரகாசமான வண்ணத் திட்டம்
te: ప్రకాశవంతమైన రంగు పథకం
th: โทนสีสดใส
uk: Кольорова гама яскрава
ur: رنگ سکیم روشن
vi: Phối màu tươi sáng
yi: קאָליר סכעמע העל
zh_cn: 配色方案明亮
zh_tw: 淺色模式色彩

source: App menu
af: Toepassingskieslys
ar: قائمة التطبيق
az: Proqram menyusu
be: Меню праграмы
bg: Меню на приложението
bn: অ্যাপ মেনু
ca: Menú de l'aplicació
cs: Nabídka aplikací
cy: Dewislen ap
de: App-Menü
el: Μενού εφαρμογών
eo: Aplika menuo
es: menú de la aplicación
et: Rakenduse menüü
eu: Aplikazioen menua
fa: منوی برنامه
fi: Sovellusvalikko
fil: Menu ng app
fr: Menu de l'application
ga: Roghchlár app
gl: Menú da aplicación
gu: એપ્લિકેશન મેનૂ
he: תפריט אפליקציה
hi: ऐप मेनू
hr: Izbornik aplikacije
hu: Alkalmazás menü
hy: Հավելվածի ընտրացանկ
id: Menu aplikasi
is: App valmynd
it: Menù dell'app
ja: アプリメニュー
ka: აპლიკაციის მენიუ
km: ម៉ឺនុយកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಮೆನು
ko: 앱 메뉴
lo: ເມນູແອັບ
lt: Programėlės meniu
lv: Lietotņu izvēlne
mk: Мени за апликации
ms: Menu apl
mt: Menu tal-app
nb: Appmeny
pl: Menu aplikacji
pt_pt: menu de aplicativos
ro: Meniul aplicației
ru: Меню приложения
sk: Ponuka aplikácií
sl: Meni aplikacije
sq: Menyja e aplikacionit
sr: Мени апликације
sv: Appmeny
sw: Menyu ya programu
ta: பயன்பாட்டு மெனு
te: యాప్ మెను
th: เมนูแอพ
uk: Меню програми
ur: ایپ مینو
vi: menu ứng dụng
yi: אַפּ מעניו
zh_cn: 应用程序菜单
zh_tw: 應用程式選單

source: Scrollbar
af: Rolbalk
ar: شريط التمرير
az: Sürüşdürmə zolağı
be: Пракруткі
bg: Плъзгач
bn: স্ক্রল বার
ca: Barra de desplaçament
cs: Posuvník
cy: Bar sgrolio
da: Rullebar
de: Scrollleiste
el: Γραμμή κύλισης
eo: Rulumbreto
es: Barra de desplazamiento
et: Kerimisriba
eu: Korribiltze-barra
fa: نوارچرخ
fi: Vierityspalkki
fr: Barre de défilement
ga: Scrollbharra
gl: Barra de desprazamento
gu: સ્ક્રોલબાર
he: בר גלילה
hi: स्क्रॉल बार
hr: Traka za pomicanje
hu: Görgetősáv
hy: Ոլորման տող
is: Skrunastiku
it: Barra di scorrimento
ja: スクロール・バー
ka: გადახვევის პანელი
km: របាររមូរ
kn: ಸ್ಕ್ರಾಲ್ ಪಟ್ಟಿ
ko: 스크롤 바
lo: ແຖບເລື່ອນ
lt: Slinkties juosta
lv: Ritjosla
mk: Лизгач
ms: Bar skrol
nb: Rullefelt
nl: Schuifbalk
pl: Pasek przewijania
pt_pt: Barra de rolagem
ro: Bara de defilare
ru: Полоса прокрутки
sk: Posuvník
sl: Drsni trak
sq: Shiriti i lëvizjes
sr: Трака за померање
sv: Rullningslist
sw: Upau wa kusogeza
ta: உருள் பட்டை
te: స్కోర్ల్ బార్
th: แถบเลื่อน
uk: Прокрутки
ur: اسکرول بار
vi: Thanh cuộn
yi: סקראָלבאַר
zh_cn: 滚动条
zh_tw: 捲軸

source: Slider
af: Skuifbalk
ar: المنزلق
az: Sürgü
be: Паўзунок
bg: Плъзгач
bn: স্লাইডার
ca: Control lliscant
cs: Posuvník
cy: llithrydd
da: Skyder
de: Schieberegler
el: Ολισθητής
eo: Glitilo
es: Deslizador
et: Liugur
eu: Graduatzailea
fa: لغزنده
fi: Liukusäädin
fr: Glissière
ga: Sleamhnán
gl: Control deslizante
gu: સ્લાઇડર
he: המחוון
hi: स्लाइडर
hr: Klizač
hu: Csúszka
id: Penggeser
is: Renna
it: Cursore
ja: スライダー
ka: სლაიდერი
km: គ្រាប់រំកិល
kn: ಸ್ಲೈಡರ್
ko: 슬라이더
lo: ຕົວເລື່ອນ
lt: Slankiklis
lv: Slīdnis
mk: Лизгач
ms: peluncur
nb: Skyveknapp
nl: Schuifregelaar
pl: Suwak
pt_pt: Controle deslizante
ro: Glisor
ru: Слайдер
sk: Posúvač
sl: Drsnik
sq: Rrëshqitës
sr: Клизач
sv: Skjutreglage
sw: Kitelezi
ta: ஸ்லைடர்
te: స్లయిడర్
th: สไลเดอร์
uk: повзунок
ur: سلائیڈر
vi: thanh trượt
yi: סליידער
zh_cn: 滑块
zh_tw: 滑動方塊

source: Slider while dragging
af: Skuif terwyl jy sleep
ar: المنزلق أثناء السحب
az: Sürükləyərkən sürüşdürün
be: Паўзунок падчас перацягвання
bg: Плъзгач при плъзгане
bn: টেনে আনার সময় স্লাইডার
ca: Control lliscant mentre arrossegueu
cs: Posuvník při přetahování
cy: Llithrydd wrth lusgo
da: Skyder mens du trækker
de: Schieberegler beim Ziehen
el: Ρυθμίστε κατά τη μεταφορά
eo: Glitilo dum trenado
es: Control deslizante mientras se arrastra
et: Liugur lohistamise ajal
eu: Lerratzailea arrastatzean
fa: هنگام کشیدن، لغزنده کنید
fi: Liukusäädin vedettäessä
fil: Slider habang kinakaladkad
fr: Curseur tout en faisant glisser
ga: Sleamhnán agus tú ag tarraingt
gl: Control deslizante mentres arrastras
gu: ખેંચતી વખતે સ્લાઇડર
he: המחוון בזמן גרירה
hi: खींचते समय स्लाइडर
hr: Klizač tijekom povlačenja
hu: Csúszka húzás közben
hy: Սահեցրեք՝ քաշելիս
id: Geser sambil menyeret
is: Renna á meðan þú dregur
it: Cursore durante il trascinamento
ja: ドラッグ中のスライダー
ka: გადაადგილებისას სლაიდერი
km: គ្រាប់រំកិលខណៈពេលកំពុងអូស
kn: ಎಳೆಯುವಾಗ ಸ್ಲೈಡರ್
ko: 드래그하는 동안 슬라이더
lo: ຕົວເລື່ອນໃນຂະນະທີ່ລາກ
lt: Slankiklis vilkimo metu
lv: Slīdni velkot
mk: Лизгајте додека влечете
ms: Peluncur sambil menyeret
mt: Slider waqt li tkaxkar
nb: Skyveknapp mens du drar
nl: Schuifregelaar tijdens het slepen
pl: Suwak podczas przeciągania
pt_pt: Controle deslizante ao arrastar
ro: Glisor în timp ce trageți
ru: Ползунок во время перетаскивания
sk: Počas ťahania posúvajte
sl: Drsnik med vlečenjem
sq: Rrëshqitës gjatë zvarritjes
sr: Клизач током превлачења
sv: Skjutreglaget medan du drar
sw: Slaidi huku ukiburuta
ta: இழுக்கும்போது ஸ்லைடர்
te: లాగేటప్పుడు స్లయిడర్
th: ตัวเลื่อนขณะลาก
uk: Повзунок під час перетягування
ur: گھسیٹتے وقت سلائیڈر
vi: Thanh trượt trong khi kéo
yi: סליידער בשעת דראַגינג
zh_cn: 拖动时滑块
zh_tw: 拖曳時的滑動方塊
