Repository: Hofknecht/SystemTrayMenu
Catalog: Resources/lang.*.resx
Languages: cs_cz, fr_fr, nl_nl, pt_br, ru_ru, vi_vn, zh_cn

source: About
cs_cz: O
fr_fr: Au sujet de
nl_nl: Over
pt_br: Sobre
ru_ru: О программе
vi_vn: Trong khoảng
zh_cn: 关于

source: OK
fr_fr: D'accord
vi_vn: đồng ý

source: Autostart
cs_cz: Automatické spuštění
pt_br: Iniciar automaticamente
ru_ru: Автозагрузка
vi_vn: Tự động bắt đầu
zh_cn: 自动开启

source: Exit
cs_cz: Výstup
fr_fr: Quitter
nl_nl: Afsluiten
pt_br: Sair
ru_ru: Выход
vi_vn: Lối ra
zh_cn: 出口

source: Folder
cs_cz: Složka
fr_fr: Répertoire
nl_nl: Map
pt_br: Pasta
ru_ru: Папка
vi_vn: Thư mục
zh_cn: 文件夹

source: Folder empty
cs_cz: Složka prázdná
fr_fr: Répertoire vide
nl_nl: Map leeg
pt_br: Pasta vazia
ru_ru: Папка пуста
vi_vn: Thư mục trống
zh_cn: 文件夹为空

source: Details
fr_fr: Détails
vi_vn: Chi tiết

source: System Info
fr_fr: Info. système
vi_vn: Thông tin hệ thống

source: Folder inaccessible
cs_cz: Složka nepřístupná
fr_fr: Répertoire inaccessible
nl_nl: Map ontoegankelijk
pt_br: Pasta inacessível
ru_ru: Папка недоступна
vi_vn: Thư mục không thể truy cập được
zh_cn: 文件夹无法访问

source: Language
cs_cz: Jazyk
fr_fr: Langue
nl_nl: Taal
pt_br: Idioma
ru_ru: Язык
vi_vn: Ngôn ngữ
zh_cn: 语

source: Log File
cs_cz: Log soubor
fr_fr: Fichier log
nl_nl: Logbestand
pt_br: Arquivo de Registro
ru_ru: Лог-файл
vi_vn: Tệp nhật ký
zh_cn: 日志文件

source: Restart
cs_cz: Restartujte
fr_fr: Redémarrer
nl_nl: Herstarten
pt_br: Reiniciar
ru_ru: Перезапустить
vi_vn: Khởi động lại
zh_cn: 重新开始

# Could not register the hot key.
source: Couldn’t register the hot key.
cs_cz: Klávesovou zkratku se nepodařilo zaregistrovat.
fr_fr: Impossible d'enregistrer le raccourci clavier
nl_nl: Kon de sneltoets niet registreren.
pt_br: Não foi possível registrar a tecla de atalho.
ru_ru: Не удалось зарегистрировать горячую клавишу.
vi_vn: Không thể đăng ký phím nóng.
zh_cn: 无法注册热键。

# buttonCancel
source: Cancel
cs_cz: zrušení
fr_fr: Annuler
nl_nl: Annuleren
pt_br: Cancelar
ru_ru: Отмена
vi_vn: Huỷ bỏ
zh_cn: 取消

source: General
cs_cz: Všeobecné
fr_fr: Général
nl_nl: Algemeen
pt_br: Geral
ru_ru: Общие
vi_vn: Chung
zh_cn: 一般的

source: Hotkey
cs_cz: Horká klávesa
fr_fr: Raccourci clavier
nl_nl: Sneltoets
pt_br: Tecla de Atalho
ru_ru: Горячая клавиша
vi_vn: Phím nóng
zh_cn: 热键

source: Launch on startup
cs_cz: Spustit při spuštění
fr_fr: Lancer avec Windows
nl_nl: Start op bij opstarten
pt_br: Executar ao iniciar o sistema
ru_ru: Запускать вместе с системой
vi_vn: Khởi chạy khi khởi động
zh_cn: 启动时启动

source: Settings
cs_cz: Nastavení
fr_fr: Paramètres
nl_nl: Instellingen
pt_br: Configurações
ru_ru: Настройки
vi_vn: Cài đặt
zh_cn: 设置

source: Help / FAQ
cs_cz: Nápověda / FAQ
fr_fr: Aide / FAQ
pt_br: Ajuda / Perguntas Frequentes
ru_ru: Помощь / FAQ
vi_vn: Trợ giúp / Câu hỏi thường gặp
zh_cn: 帮助/常见问题

# TextFirstStart
source: Read the FAQ and then choose a root directory for the SystemTrayMenu.
cs_cz: Přečtěte si časté dotazy a poté vyberte kořenový adresář pro SystemTrayMenu.
fr_fr: Lire la FAQ pour choisir le répertoire des raccourcis pour SystemTrayMenu.
nl_nl: Lees de FAQ en kies dan een hoofdmap voor het SystemTrayMenu.
pt_br: Leia as Perguntas Frequentes e então escolha uma pasta raiz para o SystemTrayMenu.
ru_ru: Прочтите FAQ, а затем выберите корневой каталог для SystemTrayMenu.
vi_vn: Đọc Câu hỏi thường gặp và sau đó chọn một thư mục gốc cho SystemTrayMenu.
zh_cn: 阅读常见问题，然后为 SystemTrayMenu 选择一个根目录。

source: Select Folder
cs_cz: Vybrat složku
fr_fr: Choisir le répertoire
nl_nl: Selecteer Map
pt_br: Selecionar Pasta
ru_ru: Выберите папку
vi_vn: Chọn thư mục
zh_cn: 选择文件夹

# MessageRootFolderEmpty
source: Your root folder for the SystemTrayMenu does not exist or is empty! Put some files, folders or shortcuts into the folder or change the root folder.
cs_cz: Vaše kořenová složka pro SystemTrayMenu neexistuje nebo je prázdná! Vložte nějaké soubory, složky nebo zástupce do složky nebo změňte kořenovou složku.
fr_fr: Votre répertoire de raccourcis n'existe pas ou est vide. Mettez y des fichiers, des raccourcis ou des répertoires ou changez de répertoire.
nl_nl: Uw hoofdmap voor het SystemTrayMenu bestaat niet of is leeg! Plaats enkele bestanden, mappen of snelkoppelingen in de map of verander de hoofdmap.
pt_br: A sua pasta raiz para o SystemTrayMenu não existe ou está vazia! Coloque alguns arquivos, pastas ou atalhos dentro da pasta ou mude a pasta raiz.
ru_ru: Ваша корневая папка для SystemTrayMenu не существует или пуста! Поместите файлы, папки или ярлыки в папку или измените корневую папку.
vi_vn: Thư mục gốc của bạn cho SystemTrayMenu không tồn tại hoặc trống! Đặt một số tệp, thư mục hoặc phím tắt vào thư mục hoặc thay đổi thư mục gốc.
zh_cn: 您的 SystemTrayMenu 根文件夹不存在或为空！ 将一些文件、文件夹或快捷方式放入文件夹或更改根文件夹。

# MessageRootFolderNoAccess
source: You have no access to the root folder for the SystemTrayMenu. Grant access to the folder or change the root folder.
cs_cz: Nemáte přístup do kořenové složky pro SystemTrayMenu. Udělte přístup ke složce nebo změňte kořenovou složku.
fr_fr: Vous n'avez pas accès au répertoire des raccourcis. Donnez les droits ou changez de répertoire.
nl_nl: U heeft geen toegang tot de hoofdmap voor het SystemTrayMenu. Verleen toegang tot de map of wijzig de hoofdmap.
pt_br: Você não possui acesso à pasta raiz para o SystemTrayMenu. Conceda acesso à pasta ou mude a pasta raiz.
ru_ru: У вас нет доступа к корневой папке для SystemTrayMenu. Разрешите доступ к папке или измените корневую папку.
vi_vn: Bạn không có quyền truy cập vào thư mục gốc cho SystemTrayMenu. Cấp quyền truy cập vào thư mục hoặc thay đổi thư mục gốc.
zh_cn: 您无权访问 SystemTrayMenu 的根文件夹。 授予对该文件夹的访问权限或更改根文件夹。

# Single click to start item
source: Single click to open an item instead of double click
cs_cz: Jediným kliknutím otevřete položku namísto dvojitého kliknutí
fr_fr: Un simple clic pour ouvrir un élément au lieu d'un double clic
nl_nl: Enkele klik om een item te openen in plaats van dubbelklikken
pt_br: Clique uma vez para abrir um item em vez de clicar duas vezes
ru_ru: Один щелчок, чтобы открыть элемент, вместо двойного щелчка
vi_vn: Nhấp một lần để mở một mục thay vì nhấp đúp
zh_cn: 单击以打开项目而不是双击

source: Dark Mode always active
cs_cz: Tmavý režim je vždy aktivní
fr_fr: Mode sombre toujours actif
nl_nl: Donkere Modus altijd actief
pt_br: Modo Escuro sempre ativo
ru_ru: Всегда использовать темную тему
vi_vn: Chế độ tối luôn hoạt động
zh_cn: 暗模式始终处于活动状态

source: Advanced
cs_cz: Pokročilý
fr_fr: Avancée
nl_nl: Geavanceerd
pt_br: Avançado
ru_ru: Вид и поведение
vi_vn: Nâng cao
zh_cn: 先进的

source: Mouse location
fr_fr: Emplacement de la souris
vi_vn: Vị trí chuột

source: Change folder
cs_cz: Změnit složku
fr_fr: Changer de dossier
nl_nl: Verander Map
pt_br: Mudar Pasta
ru_ru: Изменить папку
vi_vn: Thay đổi thư mục
zh_cn: 更改文件夹

source: Click
cs_cz: Klepněte na
fr_fr: Clic
nl_nl: Klik
pt_br: Clique
ru_ru: Щелчок
vi_vn: Nhấp chuột
zh_cn: 点击

source: Customize
cs_cz: Přizpůsobit
fr_fr: Personnaliser
nl_nl: Aanpassen
pt_br: Personalizar
ru_ru: Темы
vi_vn: Tùy chỉnh
zh_cn: 定制

source: Default
cs_cz: Výchozí
fr_fr: Défaut
nl_nl: Standaard
pt_br: Padrão
ru_ru: По умолчанию
vi_vn: Mặc định
zh_cn: 默认

source: If the focus is lost and if the mouse is still on the menu
cs_cz: Pokud dojde ke ztrátě fokusu a pokud je myš stále v nabídce
fr_fr: Si le focus est perdu et si la souris est toujours dans le menu
nl_nl: Als de focus weg is en als de muis nog steeds op het menu staat
pt_br: Se o foco for perdido e o mouse ainda está no menu
ru_ru: Если фокус потерян и указатель мыши все еще находится в меню
vi_vn: Nếu tiêu điểm bị mất và nếu chuột vẫn ở trên menu
zh_cn: 如果失去焦点并且鼠标仍在菜单上

source: Milliseconds until a menu opens when the mouse is on it
cs_cz: Milisekundy, dokud se neotevře nabídka, když je na ní myš
fr_fr: Millisecondes jusqu'à ce qu'un menu s'ouvre lorsque la souris est dessus
nl_nl: Milliseconden tot een menu wordt geopend wanneer de muis erop staat
pt_br: Milissegundos até o menu abrir quando o mouse estiver sobre ele
ru_ru: Миллисекунды до открытия меню при наведении на него мыши
vi_vn: Mili giây cho đến khi menu mở ra khi chuột ở trên đó
zh_cn: 当鼠标在菜单上时，直到菜单打开的毫秒数

source: Milliseconds until the menu closes if in this case the mouse then leaves the menu
cs_cz: Milisekundy, dokud se nabídka nezavře, pokud v tomto případě myš poté nabídku opustí
fr_fr: Millisecondes jusqu'à ce que le menu se ferme si dans ce cas la souris quitte alors le menu
nl_nl: Milliseconden tot het menu sluit indien de muis het menu verlaat
pt_br: Milissegundos até o menu fechar se neste caso o mouse sair do menu
ru_ru: Миллисекунды до закрытия меню, если в этом случае мышь покидает меню
vi_vn: Mili giây cho đến khi menu đóng lại nếu trong trường hợp này là chuột rời khỏi menu
zh_cn: 如果在这种情况下鼠标离开菜单，直到菜单关闭的毫秒数

source: Pixels maximum menu width
cs_cz: Pixely maximální šířka nabídky
fr_fr: Largeur maximale du menu en pixels
nl_nl: Pixels maximale menubreedte
pt_br: Largura máxima do menu em pixels
ru_ru: Максимальная ширина меню в пикселях
vi_vn: Chiều rộng menu tối đa của pixel
zh_cn: 像素最大菜单宽度

source: Stays open
cs_cz: Pobyty otevřené
fr_fr: Reste ouvert
nl_nl: Blijft open
pt_br: Permanece aberto
ru_ru: Оставлять открытым
vi_vn: Tiếp tục mở
zh_cn: 保持开放

source: Time until a menu opens
cs_cz: Čas do otevření nabídky
fr_fr: Temps jusqu'à ce qu'un menu s'ouvre
nl_nl: Tijd totdat een menu opent
pt_br: Tempo até abrir um menu
ru_ru: Время до открытия меню
vi_vn: Thời gian cho đến khi menu mở ra
zh_cn: 菜单打开前的时间

source: If an item was clicked
cs_cz: Pokud bylo na položku kliknuto
fr_fr: Si un élément a été cliqué
nl_nl: Als er op een item is geklikt
pt_br: Se um item foi clicado
ru_ru: Если элемент был нажат
vi_vn: Nếu một mục đã được nhấp vào
zh_cn: 如果一个项目被点击

source: Background
cs_cz: Pozadí
fr_fr: Arrière-plan
nl_nl: Achtergrond
pt_br: Fundo
ru_ru: Задний план
vi_vn: Lý lịch
zh_cn: 背景

source: Opened folder
cs_cz: Otevřená složka
fr_fr: Dossier ouvert
nl_nl: Geopende map
pt_br: Pasta aberta
ru_ru: Открытая папка
vi_vn: Đã mở thư mục
zh_cn: 打开的文件夹

source: Border of opened folder
cs_cz: Okraj otevřené složky
fr_fr: Bordure du dossier ouvert
nl_nl: Rand van geopende map
pt_br: Borda da pasta aberta
ru_ru: Граница открытой папки
vi_vn: Đường viền của thư mục đã mở
zh_cn: 打开的文件夹边框

source: Search field
cs_cz: Vyhledávací pole
fr_fr: Champ de recherche
nl_nl: Zoekveld
pt_br: Campo de busca
ru_ru: Поле поиска
vi_vn: Lĩnh vực tìm kiếm
zh_cn: 搜索栏

source: Selected item
cs_cz: Vybraná položka
fr_fr: Élément sélectionné
nl_nl: Geselecteerde item
pt_br: Item selecionado
ru_ru: Выбранный элемент
vi_vn: Chọn mục
zh_cn: 所选项目

source: Border of selected item
cs_cz: Okraj vybrané položky
fr_fr: Bordure de l'élément sélectionné
nl_nl: Rand van geselecteerde item
pt_br: Borda do item selecionado
ru_ru: Граница выбранного объекта
vi_vn: Đường viền của mục đã chọn
zh_cn: 所选项目的边框

source: Change to relative folder
cs_cz: Změnit na relativní složku
fr_fr: Passer au dossier relatif
nl_nl: Verander naar de relatieve map
pt_br: Mudar para a pasta relativa
ru_ru: Перейти в относительную папку
vi_vn: Thay đổi thành thư mục tương đối
zh_cn: 切换到相对文件夹

source: Store config at the assembly location
cs_cz: Uložte konfiguraci na místo montáže
fr_fr: Stocker la configuration à l'emplacement de l'assemblage
nl_nl: Bewaar de configuratie op de installatielocatie
pt_br: Armazene a configuração no local de montagem
ru_ru: Сохранить конфигурацию в папке с программой
vi_vn: Lưu trữ cấu hình tại vị trí lắp ráp
zh_cn: 在组装位置存储配置

source: Open the assembly location
cs_cz: Otevřete umístění sestavy
fr_fr: Ouvrez l'emplacement de l'assemblage
nl_nl: Open de installatielocatie
pt_br: Abra o local de montagem
ru_ru: Открыть папку с программой
vi_vn: Mở vị trí lắp ráp
zh_cn: 打开装配位置

source: Pixels maximum menu height
cs_cz: Pixely maximální výška nabídky
fr_fr: Hauteur maximale du menu en pixels
nl_nl: Pixels maximale menuhoogte
pt_br: Altura máxima do menu em pixels
ru_ru: Максимальная высота меню в пикселях
vi_vn: Chiều cao menu tối đa của pixel
zh_cn: 像素最大菜单高度

source: Arrow
cs_cz: Šipka
fr_fr: Flèche
nl_nl: Pijl
pt_br: Flecha
ru_ru: Стрелка
vi_vn: Mũi tên
zh_cn: 箭

source: Arrow when clicking
cs_cz: Šipka při kliknutí
fr_fr: Flèche en cliquant
nl_nl: Pijl bij klikken
pt_br: Seta ao clicar
ru_ru: Стрелка при нажатии
vi_vn: Mũi tên khi nhấp vào
zh_cn: 单击时箭头

source: Arrow while mouse hovers
cs_cz: Šipka, zatímco se myš pohybuje
fr_fr: Flèche pendant que la souris survole
nl_nl: Pijl terwijl muis zweeft
pt_br: Seta enquanto o mouse passa
ru_ru: Стрелка при наведении курсора мыши
vi_vn: Mũi tên khi di chuột
zh_cn: 鼠标悬停时的箭头

source: Background of arrow when clicking
cs_cz: Pozadí šipky při kliknutí
fr_fr: Arrière-plan de la flèche en cliquant
nl_nl: Achtergrond van pijl bij klikken
pt_br: Plano de fundo da seta ao clicar
ru_ru: Фон стрелки при нажатии
vi_vn: Nền của mũi tên khi nhấp vào
zh_cn: 单击时箭头的背景

source: Background of arrow while mouse hovers
cs_cz: Pozadí šipky, zatímco se myš pohybuje
fr_fr: Arrière-plan de la flèche pendant que la souris survole
nl_nl: Achtergrond van pijl terwijl muis zweeft
pt_br: Plano de fundo da seta enquanto o mouse passa
ru_ru: Фон стрелки при наведении курсора мыши
vi_vn: Hình nền của mũi tên khi di chuột
zh_cn: 鼠标悬停时的箭头背景

source: Colors Dark Mode
cs_cz: Barvy Tmavý režim
fr_fr: Couleurs Mode sombre
nl_nl: Kleuren Donkere modus
pt_br: Cores Modo Escuro
ru_ru: Темная тема
vi_vn: Màu sắc Chế độ tối
zh_cn: 颜色暗模式

source: Colors Light Mode
cs_cz: Barevný režim světla
fr_fr: Couleurs Mode Lumière
nl_nl: Kleuren Lichtmodus
pt_br: Cores Modo de luz
ru_ru: Светлая тема
vi_vn: Màu sắc Chế độ ánh sáng
zh_cn: 颜色灯光模式

source: Menu
cs_cz: Jídelní lístek
pt_br: Cardápio
ru_ru: Меню
vi_vn: Thực đơn
zh_cn: 菜单

source: Scrollbar
cs_cz: Posuvník
fr_fr: Barre de défilement
nl_nl: Schuifbalk
pt_br: Barra de rolagem
ru_ru: Полоса прокрутки
vi_vn: Thanh cuộn
zh_cn: 滚动条

source: Slider
cs_cz: Posuvník
fr_fr: Glissière
nl_nl: Schuifregelaar
ru_ru: Слайдер
vi_vn: Thanh trượt
zh_cn: 滑块

source: Slider while dragging
cs_cz: Posuvník při tažení
fr_fr: Curseur en faisant glisser
nl_nl: Schuifregelaar tijdens het slepen
pt_br: Controle deslizante ao arrastar
ru_ru: Ползунок при перетаскивании
vi_vn: Thanh trượt trong khi kéo
zh_cn: 拖动时的滑块

source: Slider while mouse hovers 1
cs_cz: Posuvník, zatímco se myš pohybuje 1
fr_fr: Curseur pendant le survol de la souris 1
nl_nl: Schuifregelaar terwijl muis zweeft 1
pt_br: Controle deslizante enquanto o mouse passa 1
ru_ru: Ползунок при наведении курсора мыши 1
vi_vn: Trượt khi di chuột 1
zh_cn: 鼠标悬停时的滑块 1

source: Slider while mouse hovers 2
cs_cz: Posuvník, zatímco se myš pohybuje 2
fr_fr: Curseur pendant le survol de la souris 2
nl_nl: Schuifregelaar terwijl muis zweeft 2
pt_br: Controle deslizante enquanto o mouse passa 2
ru_ru: Ползунок при наведении курсора мыши 2
vi_vn: Trượt khi di chuột 2
zh_cn: 鼠标悬停时的滑块 2

source: Use icon from folder
cs_cz: Použijte ikonu ze složky
fr_fr: Utiliser l'icône du dossier
nl_nl: Pictogram uit map gebruiken
pt_br: Use o ícone da pasta
ru_ru: Использовать значок из папки
vi_vn: Sử dụng biểu tượng từ thư mục
zh_cn: 使用文件夹中的图标

source: Size
cs_cz: Velikost
fr_fr: Taille
nl_nl: Grootte
pt_br: Tamanho
ru_ru: Размер
vi_vn: Kích thước
zh_cn: 尺寸

source: Border of menu
cs_cz: Hranice nabídky
fr_fr: Bordure de menu
nl_nl: Rand van menu
pt_br: Borda do menu
ru_ru: Граница меню
vi_vn: Đường viền của menu
zh_cn: 菜单边框

source: Icons
cs_cz: Ikone
fr_fr: Icônes
nl_nl: pictogrammen
pt_br: Ícones
ru_ru: Иконки
vi_vn: Biểu tượng
zh_cn: 图标

source: Set by context menu
cs_cz: Nastavljeno v kontekstnem meniju
fr_fr: Défini par menu contextuel
nl_nl: Ingesteld door contextmenu
pt_br: Definido por menu de contexto
ru_ru: Устанавливается в контекстном меню
vi_vn: Đặt theo menu ngữ cảnh
zh_cn: 通过上下文菜单设置

source: Set as SystemTrayMenu folder
cs_cz: Nastavit jako složku SystemTrayMenu
fr_fr: Définir comme dossier SystemTrayMenu
nl_nl: Instellen als SystemTrayMenu-map
pt_br: Definir como pasta SystemTrayMenu
ru_ru: Установить как папку SystemTrayMenu
vi_vn: Đặt làm thư mục SystemTrayMenu
zh_cn: 设置为 SystemTrayMenu 文件夹

source: loading
cs_cz: načítání
fr_fr: Chargement en cours
nl_nl: bezig met laden
pt_br: Carregando
ru_ru: загрузка
vi_vn: Đang tải
zh_cn: 加载

source: Problem with Shortcut
cs_cz: Problém se zkratkou
fr_fr: Problème avec raccourci
nl_nl: Probleem met snelkoppeling
pt_br: Problema com o atalho
ru_ru: Проблема с ярлыком
vi_vn: Sự cố với phím tắt

source: The item that this shortcut refers to has been changed or moved, so this shortcut will no longer work properly.
cs_cz: Položka, na kterou tato zkratka odkazuje, byla změněna nebo přesunuta, takže tato zkratka již nebude správně fungovat.
fr_fr: L'élément auquel ce raccourci fait référence a été modifié ou déplacé, ce raccourci ne fonctionnera donc plus correctement.
nl_nl: Het item waarnaar deze snelkoppeling verwijst is gewijzigd of verplaatst, waardoor deze snelkoppeling niet meer goed werkt.
pt_br: O item ao qual este atalho se refere foi alterado ou movido, portanto, este atalho não funcionará mais corretamente.
ru_ru: Элемент, на который ссылается этот ярлык, был изменен или перемещен, поэтому этот ярлык больше не будет работать должным образом.
vi_vn: Mục mà lối tắt này đề cập đến đã được thay đổi hoặc di chuyển, vì vậy lối tắt này sẽ không còn hoạt động bình thường.
zh_cn: 此快捷方式所指的项目已被更改或移动，因此此快捷方式将不再正常工作。

source: Open Folder
cs_cz: Otevřete složku
fr_fr: Ouvrez de dossier
nl_nl: Open Map
pt_br: Abra Pasta
ru_ru: Открыть папку
vi_vn: Mở thư mục
zh_cn: 打开文件夹

source: Activated
fr_fr: Activé
ru_ru: Активирован
vi_vn: Đã kích hoạt
zh_cn: 活性

source: Deactivated
fr_fr: Désactivé
ru_ru: Деактивировано
vi_vn: Đã hủy kích hoạt
zh_cn: 停用

source: "Task Manager"
fr_fr: Gestionnaire des tâches
vi_vn: Quản lý công việc

source: Expert
ru_ru: Расширенные
vi_vn: Thạo

source: If the focus is lost and the Enter key was pressed
fr_fr: Si le focus est perdu et que la touche Entrée a été enfoncée
ru_ru: Если фокус потерян и была нажата клавиша Enter
vi_vn: Nếu mất tiêu điểm và nhấn phím Enter

source: Milliseconds until the menu closes if in this case the menu is not reactivated
fr_fr: Millisecondes jusqu'à la fermeture du menu si dans ce cas le menu n'est pas réactivé
ru_ru: Миллисекунды до закрытия меню, если в этом случае меню не активируется повторно
vi_vn: Mili giây cho đến khi menu đóng lại nếu trong trường hợp này, menu chưa được kích hoạt lại

source: Show in Taskbar
fr_fr: Afficher dans la barre des tâches
ru_ru: Показывать в панели задач
vi_vn: Hiển thị trên Thanh tác vụ

source: Add folder
fr_fr: Ajouter le dossier
ru_ru: Добавить папку
vi_vn: Thêm thư mục

source: Folder paths
fr_fr: Chemins de dossier
ru_ru: Путь к папке
vi_vn: Đường dẫn thư mục

source: Folders
fr_fr: Dossiers
ru_ru: Папки
vi_vn: Thư mục

source: Recursive
fr_fr: Récursif
ru_ru: Включить подпапки
vi_vn: Đệ quy

source: Remove folder
fr_fr: Supprimer le dossier
ru_ru: Удалить папку
vi_vn: Xóa thư mục

source: Cache main menu
fr_fr: Menu principal du cache
ru_ru: Кэш главного меню
vi_vn: Menu chính của bộ nhớ đệm

source: Clear cache if more than this number of items
fr_fr: Vider le cache si plus que ce nombre d'éléments
ru_ru: Очистить кэш, если количество элементов превышает указанное
vi_vn: Xóa bộ nhớ cache nếu nhiều hơn số lượng mục này

source: Only Files
fr_fr: Fichiers uniquement
ru_ru: Только файлы
vi_vn: Chỉ tệp

source: Add sample 'Start Menu' folder
fr_fr: Ajouter un exemple de dossier 'Start Menu'
ru_ru: Добавить папки из "Меню Пуск"
vi_vn: Thêm thư mục 'Start Menu' mẫu

source: Round corners
fr_fr: Coins arrondis
ru_ru: Закругленные углы
vi_vn: Góc tròn

source: Row height in percentage
fr_fr: Hauteur de ligne en pourcentage
ru_ru: Высота строки
vi_vn: Chiều cao hàng tính bằng phần trăm

source: Appearance
fr_fr: Apparence
ru_ru: Появление
vi_vn: Ngoại hình

source: Bottom left
fr_fr: En bas à gauche
ru_ru: Нижняя левая
vi_vn: Dưới cùng bên trái

source: Bottom right
fr_fr: En bas à droite
ru_ru: Внизу справа
vi_vn: Góc phải ở phía dưới

source: Main menu appears at
fr_fr: Le menu principal apparaît à
ru_ru: Главное меню появляется на
vi_vn: Ngoại hình

source: Mouse location (Above Taskbar icon)
fr_fr: Emplacement de la souris (au-dessus de l'icône de la barre des tâches)
ru_ru: Расположение мыши (над значком на панели задач)
vi_vn: Vị trí chuột (phía trên biểu tượng Thanh tác vụ)

source: Custom (drag it to the appropriate place)
fr_fr: Personnalisé (faites-le glisser à l'endroit approprié)
vi_vn: Tùy chỉnh (kéo nó đến vị trí thích hợp)

source: Add folders to main menu
fr_fr: Ajouter des dossiers au menu principal
ru_ru: Добавить папки в главное меню

source: Warning
cs_cz: Varování
nl_nl: Waarschuwing
pt_br: Aviso
ru_ru: Предупреждение
zh_cn: 警告

source: Title
cs_cz: Titul
nl_nl: Titel
pt_br: Título
ru_ru: Заголовок
zh_cn: 标题
